
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>1966-1977 - 出生至小學 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="1978-1980.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    傳說
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.2.1" data-path="1966-1977.html">
            
                <a href="1966-1977.html">
            
                    
                    1966-1977 - 出生至小學
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="1978-1980.html">
            
                <a href="1978-1980.html">
            
                    
                    1978-1980 - 初中時代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" >
            
                <span>
            
                    
                    [1981-1983 - 高中時代]
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" >
            
                <span>
            
                    
                    [1984 - 出道]
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="1985.html">
            
                <a href="1985.html">
            
                    
                    1985 - 十代傳說
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="1986.html">
            
                <a href="1986.html">
            
                    
                    1986 - 紐約時期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="1987-1989.html">
            
                <a href="1987-1989.html">
            
                    
                    1987-1989 - 街路樹時期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="1990-1991.html">
            
                <a href="1990-1991.html">
            
                    
                    1990-1991 - BIRTH時期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="1992.html">
            
                <a href="1992.html">
            
                    
                    1992 - 最後的永恆之光
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    演唱會
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../Live/19850825.html">
            
                <a href="../Live/19850825.html">
            
                    
                    1985/08/25 - 大阪球場
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../Live/19851115.html">
            
                <a href="../Live/19851115.html">
            
                    
                    1985/11/15 - 代代木OLYMPIC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../Live/19851127.html">
            
                <a href="../Live/19851127.html">
            
                    
                    1985/11/27 - 釧路市民文化會館
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../Live/19911030-TheDayLastAppearance.html">
            
                <a href="../Live/19911030-TheDayLastAppearance.html">
            
                    
                    1991/10/30 - THE DAY LAST APPEARANCE
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../Live/1991-TheDay.html">
            
                <a href="../Live/1991-TheDay.html">
            
                    
                    The Day 大阪城ホール
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    語錄
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../Quotation/teenager.html">
            
                <a href="../Quotation/teenager.html">
            
                    
                    十代語錄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../Quotation/newYork.html">
            
                <a href="../Quotation/newYork.html">
            
                    
                    紐約獨白
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >1966-1977 - 出生至小學</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="1966-1977---&#x51FA;&#x751F;&#x81F3;&#x5C0F;&#x5B78;">1966-1977 - &#x51FA;&#x751F;&#x81F3;&#x5C0F;&#x5B78;</h1>
<h3 id="1966">1966</h3>
<h5 id="11&#x6708;24&#x65E5;">11&#x6708;24&#x65E5;</h5>
<p>&#x652F;&#x6C23;&#x7BA1;&#x708E;&#x5165;&#x9662;&#x3002;  </p>
<h5 id="11&#x6708;30&#x65E5;">11&#x6708;30&#x65E5;</h5>
<p>&#x51FA;&#x9662;&#x3002;1&#x6B72;&#x751F;&#x65E5;&#x7684;&#x7B2C;&#x4E8C;&#x5929;&#x3002;  </p>
<p><br></p>
<h3 id="1967">1967</h3>
<h5 id="4&#x6708;28&#x65E5;">4&#x6708;28&#x65E5;</h5>
<p>&#x6BCD;&#x89AA;&#x5165;&#x9662;&#x3002;&#x66FE;&#x7D93;&#x4E00;&#x5EA6;&#x5371;&#x6B86;&#x3002;  </p>
<h5 id="5&#x6708;">5&#x6708;</h5>
<p>&#x56E0;&#x70BA;&#x6BCD;&#x89AA;&#x5165;&#x9662;&#xFF0C;&#x66AB;&#x4F4F;&#x5728;&#x7236;&#x89AA;&#x7684;&#x6BCD;&#x5BB6;&#xFF0C;&#x5C90;&#x961C;&#x7E23;&#x98DB;&#x9A52;&#x9AD8;&#x5C71;&#x3002;  </p>
<h5 id="7&#x6708;">7&#x6708;</h5>
<p>&#x6BCD;&#x89AA;&#x51FA;&#x9662;&#x3002;&#x8C4A;&#x8FD4;&#x56DE;&#x6771;&#x4EAC;&#x81EA;&#x5B85;&#x3002;  </p>
<h5 id="8&#x6708;">8&#x6708;</h5>
<p>&#x5165;&#x8B80;&#x7DF4;&#x99AC;&#x5340;&#x7530;&#x67C4;&#x5E7C;&#x7A1A;&#x5712;&#x3002;  </p>
<p><br></p>
<h3 id="1968">1968</h3>
<h5 id="5&#x6708;">5&#x6708;</h5>
<p>&#x8F49;&#x8B80;&#x7DF4;&#x99AC;&#x5340;&#x6625;&#x65E5;&#x5E02;&#x5E7C;&#x7A1A;&#x5712;&#x3002;  </p>
<p><br></p>
<h3 id="1969">1969</h3>
<h5 id="8&#x6708;">8&#x6708;</h5>
<p>&#x4E00;&#x5BB6;&#x4EBA;&#x5230;&#x4F0A;&#x8C46;&#x4F0A;&#x6771;&#x65C5;&#x884C;&#xFF0C;&#x56E0;&#x70BA;&#x592A;&#x958B;&#x5FC3;&#xFF0C;&#x4E00;&#x982D;&#x8DF3;&#x5165;&#x6EAB;&#x6CC9;&#x6D74;&#x5834;&#xFF0C;&#x7FFB;&#x5012;&#x9047;&#x6EBA;&#x3002;  </p>
<p><br></p>
<h3 id="1970">1970</h3>
<h5 id="7&#x6708;">7&#x6708;</h5>
<p>&#x521D;&#x6B21;&#x990A;&#x8C93;&#x3002;  </p>
<p><br></p>
<h3 id="1971">1971</h3>
<h5 id="9&#x6708;">9&#x6708;</h5>
<p>&#x6BCD;&#x89AA;&#x5165;&#x9662;&#x3002;  </p>
<h5 id="10&#x6708;">10&#x6708;</h5>
<p>&#x5E7C;&#x7A1A;&#x5712;&#x9060;&#x8DB3;&#xFF0C;&#x53BB;&#x795E;&#x4EE3;&#x690D;&#x7269;&#x516C;&#x5712;&#xFE50;&#x56E0;&#x70BA;&#x6BCD;&#x89AA;&#x5165;&#x4E86;&#x9662;&#xFF0C;&#x7531;&#x7236;&#x89AA;&#x53C3;&#x52A0;&#x3002;<br>&#x4E0A;&#x5B78;&#x653E;&#x5B78;&#x90FD;&#x591A;&#x6578;&#x7531;&#x7236;&#x89AA;&#x63A5;&#x9001;&#xFF0C;&#x70BA;&#x6B64;&#xFF0C;&#x5C3E;&#x5D0E;&#x66FE;&#x8AAA;&#xFE55;&#x300C;&#x6614;&#x65E5;&#x56E0;&#x70BA;&#x6BCD;&#x89AA;&#x7E3D;&#x662F;&#x4E0D;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x908A;&#x800C;&#x611F;&#x5230;&#x5BC2;&#x5BDE;&#x3002;&#x300D;  </p>
<p><br></p>
<h3 id="1972">1972</h3>
<h5 id="4&#x6708;6&#x65E5;">4&#x6708;6&#x65E5;</h5>
<p>&#x5165;&#x8B80;&#x7DF4;&#x99AC;&#x5340;&#x7ACB;&#x7530;&#x67C4;&#x7B2C;&#x4E8C;&#x5C0F;&#x5B78;&#x3002;  </p>
<h5 id="5&#x6708;">5&#x6708;</h5>
<p>&#x98FC;&#x990A;&#x7684;&#x8C93;&#x6B7B;&#x4E86;&#x3002;  </p>
<p><br></p>
<h3 id="1973">1973</h3>
<h5 id="6&#x6708;">6&#x6708;</h5>
<p>&#x958B;&#x59CB;&#x5B78;&#x7FD2;&#x9AD4;&#x9053;&#x3002;&#x7A7A;&#x624B;&#x9053;&#x7684;&#x4E00;&#x7A2E;&#x3002;  </p>
<p><br></p>
<h3 id="1974">1974</h3>
<h5 id="10&#x6708;">10&#x6708;</h5>
<p>&#x958B;&#x59CB;&#x5B78;&#x7FD2;&#x5C3A;&#x516B;&#xFF08;&#x4E00;&#x7A2E;&#x985E;&#x4F3C;&#x856D;&#x7684;&#x65E5;&#x672C;&#x53E4;&#x4EE3;&#x6A02;&#x5668;)&#x3002;&#x8DDF;&#x9AD4;&#x9053;&#x4E00;&#x6A23;&#xFF0C;&#x5C3A;&#x516B;&#x90FD;&#x662F;&#x53D7;&#x7236;&#x89AA;&#x5F71;&#x97FF;&#x800C;&#x5B78;&#x7684;&#xFF0C;&#x4E0D;&#x904E;&#x4ED6;&#x8868;&#x73FE;&#x7684;&#x624D;&#x80FD;&#x4EE4;&#x7236;&#x89AA;&#x5403;&#x9A5A;&#x3002;  </p>
<p><br></p>
<h3 id="1975">1975</h3>
<h5 id="1&#x6708;">1&#x6708;</h5>
<p>&#x5C0D;&#x97F3;&#x6A02;&#x6301;&#x6709;&#x8208;&#x8DA3;&#xFF0C;&#x8CB7;&#x4E86;&#x4E00;&#x500B;&#x96FB;&#x5B50;&#x7434;&#x3002;  </p>
<h5 id="3&#x6708;">3&#x6708;</h5>
<p>&#x7B2C;&#x4E00;&#x6B21;&#x5BEB;&#x8A69;&#x3002;  </p>
<p><br></p>
<h3 id="1976">1976</h3>
<h5 id="8&#x6708;">8&#x6708;</h5>
<p>&#x642C;&#x5230;&#x57FC;&#x7389;&#x7E23;&#x671D;&#x971E;&#x5E02;&#x6E9D;&#x6CBC;&#x3002;  </p>
<h5 id="9&#x6708;">9&#x6708;</h5>
<p>&#x8F49;&#x6821;&#x5230;&#x671D;&#x971E;&#x5E02;&#x7ACB;&#x7B2C;&#x4E8C;&#x5C0F;&#x5B78;&#x3002;&#x56E0;&#x70BA;&#x662F;&#x8F49;&#x6821;&#x751F;&#xFF0C;&#x53D7;&#x5973;&#x540C;&#x5B78;&#x6B61;&#x8FCE;&#xFF0C;&#x906D;&#x5230;&#x7537;&#x540C;&#x5B78;&#x7684;&#x6B3A;&#x8CA0;&#x3002;  </p>
<h5 id="9-10&#x6708;">9-10&#x6708;</h5>
<p>&#x56E0;&#x70BA;&#x5FCD;&#x53D7;&#x4E0D;&#x4E86;&#x88AB;&#x6B3A;&#x8CA0;&#xFF0C;&#x958B;&#x59CB;&#x9003;&#x5B78;&#x3002;<br>&#x8E0F;&#x5165;10&#x6708;&#xFF0C;&#x6BCF;&#x671D;&#x5982;&#x5E38;&#x5730;&#x51FA;&#x9580;&#xFF0C;&#x7B49;&#x51FA;&#x53BB;&#x5DE5;&#x4F5C;&#x7684;&#x7236;&#x6BCD;&#x4E0A;&#x73ED;&#x5F8C;&#xFF0C;&#x624D;&#x8FD4;&#x56DE;&#x7121;&#x4EBA;&#x7684;&#x5BB6;&#x4E2D;&#x3002;&#x5C31;&#x9019;&#x6A23;&#x904E;&#x8457;&#x9003;&#x5B78;&#x751F;&#x6D3B;&#x3002;<br>&#x958B;&#x59CB;&#x7DF4;&#x7FD2;&#x54E5;&#x54E5;&#x4E0D;&#x7528;&#x7684;&#x7D50;&#x4ED6;&#x3002;&#x5168;&#x9760;&#x9019;&#x500B;&#x7D50;&#x4ED6;&#xFF0C;&#x4EE4;&#x4ED6;&#x88AB;&#x540C;&#x6A23;&#x88AB;&#x6B3A;&#x8CA0;&#x7684;&#x540C;&#x5B78;&#x80AF;&#x5B9A;&#xFF0C;&#x4EE4;&#x4ED6;&#x6709;&#x7A2E;&#x97F3;&#x6A02;&#x6551;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x89BA;&#x3002;  </p>
<p><br></p>
<h3 id="1977">1977</h3>
<h5 id="4&#x6708;">4&#x6708;</h5>
<p>&#x88AB;&#x9078;&#x70BA;&#x5B78;&#x7D1A;&#x59D4;&#x54E1;&#x3002;  </p>
<h5 id="10&#x6708;16&#x65E5;">10&#x6708;16&#x65E5;</h5>
<p>&#x596A;&#x5F97;&#x9AD4;&#x9053;&#x5354;&#x6703;&#x671D;&#x971E;&#x5927;&#x6703;&#xFF0C;&#x5C11;&#x5E74;&#x90E8;&#xFF0C;&#x500B;&#x4EBA;&#x6CD5;&#x5F62;&#x51A0;&#x8ECD;&#x3002;  </p>
<hr>
<h4 id="&#x96DC;&#x8AC7;&#xFE55;">&#x96DC;&#x8AC7;&#xFE55;</h4>
<p>&#x70BA;&#x4E86;&#x8B93;&#x66F4;&#x591A;&#x4EBA;&#x66F4;&#x4E86;&#x89E3;OZAKI&#xFF0C;&#x6211;&#x6C7A;&#x5B9A;&#x5BEB;&#x4E00;&#x4E9B;&#x96DC;&#x8AC7;&#x3002;&#x7531;&#x65BC;&#x9019;&#x4E9B;&#x96DC;&#x8AC7;&#x5168;&#x90FD;&#x662F;&#x6211;&#x96A8;&#x7B46;&#x5F0F;&#x53BB;&#x5BEB;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x6703;&#x6B20;&#x7F3A;&#x689D;&#x7406;&#xFF0C;&#x9084;&#x8ACB;&#x898B;&#x8AD2;&#x3002;</p>
<p>&#x9592;&#x8A71;&#x5C11;&#x8AAA;&#xFF0C;&#x76F4;&#x5165;&#x6B63;&#x984C;&#xFF0C;&#x9019;&#x4E00;&#x6B21;&#x5C07;&#x8AC7;&#x8AC7;OZAKI&#x7684;&#x7AE5;&#x5E74;&#x3002;</p>
<p>&#x5C3E;&#x5D0E;&#x8C4A;&#x65BC;1965&#x5E74;11&#x6708;29&#x65E5;&#x5728;&#x6771;&#x4EAC;&#x90FD;&#x4E16;&#x7530;&#x8C37;&#x5340;&#xFF0C;&#x81EA;&#x885B;&#x968A;&#x4E2D;&#x592E;&#x75C5;&#x9662;&#x51FA;&#x751F;&#xFF0C;&#x4E00;&#x5BB6;&#x56DB;&#x53E3;&#xFE55;&#x7236;&#x89AA;&#x5C3E;&#x5D0E;&#x5065;&#x4E00;&#x3001;&#x6BCD;&#x89AA;&#x7D79;&#x679D;&#x3001;&#x54E5;&#x54E5;&#x5C3E;&#x5D0E;&#x5EB7;&#xFF0C;&#x5927;&#x4ED6;5&#x6B72;&#x3002;</p>
<p>&#x7531;&#x65BC;&#x4ED6;&#x7684;&#x5ABD;&#x5ABD;&#x8EAB;&#x9AD4;&#x4E0D;&#x597D;&#xFF0C;&#x7D93;&#x5E38;&#x4F4F;&#x9662;&#xFF0C;&#x6545;&#x4E3B;&#x8981;&#x90FD;&#x662F;&#x7238;&#x7238;&#x7167;&#x9867;&#x4ED6;&#x3002;&#x5728;&#x4ED6;&#x8B80;&#x5E7C;&#x7A1A;&#x5712;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x90FD;&#x662F;&#x7531;&#x4ED6;&#x7684;&#x7238;&#x7238;&#x63A5;&#x9001;&#x3002;&#x90A3;&#x662F;&#x985E;&#x4F3C;&#x6258;&#x5152;&#x6240;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6BCF;&#x5929;&#x5230;&#x4E86;&#x9EC3;&#x660F;&#xFF0C;&#x4ED6;&#x7684;&#x7238;&#x7238;&#x5C31;&#x6703;&#x53BB;&#x63A5;&#x4ED6;&#x3002;&#x7531;&#x65BC;&#x4ED6;&#x7684;&#x7238;&#x7238;&#x8981;&#x517C;&#x9867;&#x5DE5;&#x4F5C;&#xFF0C;&#x6545;&#x5E38;&#x5E38;&#x5F88;&#x9072;&#x624D;&#x53BB;&#x63A5;&#x4ED6;&#xFF0C;&#x4ED6;&#x4E00;&#x500B;&#x4EBA;&#x5728;&#x6258;&#x5152;&#x6240;&#x770B;&#x8457;&#x5176;&#x4ED6;&#x5C0F;&#x5B69;&#x88AB;&#x7236;&#x6BCD;&#x63A5;&#x56DE;&#x5BB6;&#xFF0C;&#x6700;&#x5F8C;&#x5C31;&#x53EA;&#x5269;&#x4E0B;&#x4ED6;&#x4E00;&#x500B;&#x4EBA;&#x7B49;&#x8457;&#x7238;&#x7238;&#x5230;&#x4F86;&#x3002;&#x5728;&#x7F3A;&#x4E4F;&#x6BCD;&#x611B;&#x4E4B;&#x4E0B;&#xFF0C;&#x4ED6;&#x7684;&#x5B64;&#x7368;&#x611F;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x81EA;&#x6B64;&#x800C;&#x840C;&#x82BD;&#x3002;</p>
<p>&#x4ED6;&#x5F88;&#x559C;&#x6B61;&#x5C0F;&#x52D5;&#x7269;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x4ED6;&#x665A;&#x4E0A;&#x7761;&#x89BA;&#x6642;&#x6709;&#x4E00;&#x96BB;&#x5C0F;&#x8C93;&#x947D;&#x4E0A;&#x4ED6;&#x7684;&#x5E8A;&#x4E0A;&#xFF0C;&#x7B2C;&#x4E8C;&#x5929;&#x65E9;&#x4E0A;&#xFF0C;&#x7576;&#x4ED6;&#x7684;&#x7238;&#x7238;&#x767C;&#x73FE;&#x6642;&#xFF0C;&#x6C7A;&#x5B9A;&#x8981;&#x6368;&#x68C4;&#x90A3;&#x96BB;&#x8C93;&#xFF0C;&#x70BA;&#x6B64;&#x4ED6;&#x54ED;&#x4E86;&#x5F88;&#x4E45;&#x3002;</p>
<p>&#x4ED6;&#x4EBA;&#x751F;&#x7684;&#x7B2C;&#x4E00;&#x500B;&#x8F49;&#x6369;&#x9EDE;&#x53EF;&#x7B97;&#x662F;&#x4ED6;&#x5C0F;&#x5B78;&#x4E94;&#x5E74;&#x7D1A;&#x6642;&#xFF0C;&#x7531;&#x65BC;&#x7531;&#x6771;&#x4EAC;&#x7DF4;&#x99AC;&#x5340;&#x642C;&#x5BB6;&#x5230;&#x57FC;&#x7389;&#x7E23;&#x671D;&#x971E;&#x5E02;&#xFF0C;&#x4ED6;&#x8F49;&#x4E86;&#x6821;&#xFF0C;&#x5165;&#x8B80;&#x671D;&#x971E;&#x5E02;&#x7ACB;&#x7B2C;&#x4E8C;&#x5C0F;&#x5B78;&#x3002;&#x7531;&#x65BC;&#x4ED6;&#x662F;&#x8F49;&#x6821;&#x751F;&#xFF0C;&#x53C8;&#x662F;&#x7531;&#x6771;&#x4EAC;&#x4F86;&#x7684;&#xFF0C;&#x6545;&#x5F88;&#x53D7;&#x5973;&#x540C;&#x5B78;&#x6B61;&#x8FCE;&#xFF0C;&#x4F46;&#x4E5F;&#x7531;&#x65BC;&#x6B64;&#xFF0C;&#x4EE4;&#x5176;&#x4ED6;&#x7537;&#x540C;&#x5B78;&#x958B;&#x59CB;&#x6392;&#x64E0;&#x4ED6;&#x3002;&#x7531;&#x65BC;&#x53D7;&#x5230;&#x5B64;&#x7ACB;&#xFF0C;&#x4EE4;&#x4ED6;&#x5F88;&#x4E0D;&#x60F3;&#x4E0A;&#x5B78;&#xFF0C;&#x6545;&#x5728;&#x4ED6;&#x516D;&#x5E74;&#x7D1A;&#x6642;&#xFF0C;&#x767C;&#x751F;&#x4E86;&#x4ED6;&#x7B2C;&#x4E00;&#x6B21;&#x9003;&#x5B78;&#x4E8B;&#x4EF6;&#x3002;</p>
<p>&#x90A3;&#x6642;&#x5019;&#xFF0C;&#x4ED6;&#x7684;&#x7236;&#x6BCD;&#x90FD;&#x8981;&#x4E0A;&#x73ED;&#xFF0C;&#x4ED6;&#x6BCF;&#x5929;&#x90FD;&#x88DD;&#x8457;&#x7167;&#x5E38;&#x4E0A;&#x5B78;&#x51FA;&#x9580;&#x53E3;&#xFF0C;&#x7136;&#x5F8C;&#x7B49;&#x7236;&#x6BCD;&#x8D70;&#x5F8C;&#xFF0C;&#x5C31;&#x8FD4;&#x56DE;&#x5BB6;&#x4E2D;&#x3002;&#x5C31;&#x662F;&#x9019;&#x6A23;&#xFF0C;&#x4ED6;&#x8DB3;&#x8DB3;&#x4E09;&#x500B;&#x6708;&#x6C92;&#x6709;&#x4E0A;&#x5B78;&#xFF0C;&#x6700;&#x5F8C;&#x56E0;&#x70BA;&#x8001;&#x5E2B;&#x665A;&#x4E0A;&#x6253;&#x96FB;&#x8A71;&#x8A62;&#x554F;&#x4ED6;&#x7236;&#x6BCD;&#x624D;&#x63ED;&#x767C;&#x6B64;&#x4E8B;&#x3002;</p>
<p>&#x5728;&#x90A3;&#x4E09;&#x500B;&#x6708;&#x9593;&#xFF0C;&#x4ED6;&#x4E00;&#x500B;&#x4EBA;&#x7559;&#x5728;&#x5C4B;&#x88E1;&#xFF0C;&#x958B;&#x59CB;&#x7DF4;&#x7FD2;&#x54E5;&#x54E5;&#x4E0D;&#x7528;&#x7684;&#x7D50;&#x4ED6;&#xFF0C;&#x9019;&#x4EA6;&#x662F;&#x4ED6;&#x63A5;&#x89F8;&#x7D50;&#x4ED6;&#x7684;&#x958B;&#x59CB;&#x3002;&#x90A3;&#x6642;&#x5019;&#xFF0C;&#x4ED6;&#x7684;&#x7D50;&#x4ED6;&#x5B8C;&#x5168;&#x662F;&#x81EA;&#x5B78;&#x6478;&#x7D22;&#x7684;&#x3002;&#x516D;&#x5E74;&#x7D1A;&#x6642;&#xFF0C;&#x4ED6;&#x7B2C;&#x4E00;&#x6B21;&#x5728;&#x5BB6;&#x4EBA;&#x9762;&#x524D;&#x81EA;&#x5F48;&#x81EA;&#x5531;&#x3002;</p>
<p>&#x7576;&#x4ED6;&#x95CA;&#x5225;&#x4E09;&#x500B;&#x6708;&#x518D;&#x6B21;&#x56DE;&#x5B78;&#x6821;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x4ED6;&#x898B;&#x5230;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x5EA7;&#x4F4D;&#x653E;&#x8457;&#x4E00;&#x500B;&#x82B1;&#x74F6;&#x4E00;&#x652F;&#x82B1;&#xFF0C;&#x90A3;&#x662F;&#x5176;&#x4ED6;&#x540C;&#x5B78;&#x5728;&#x6232;&#x5F04;&#x4ED6;&#xFF0C;&#x4ED6;&#x5F88;&#x4E0D;&#x958B;&#x5FC3;&#xFF0C;&#x65BC;&#x662F;&#x4FBF;&#x6C92;&#x6709;&#x4E0A;&#x8AB2;&#xFF0C;&#x4E00;&#x500B;&#x4EBA;&#x96E2;&#x958B;&#x4E86;&#x3002;&#x4ED6;&#x4E00;&#x500B;&#x4EBA;&#x5230;&#x8655;&#x904A;&#x8569;&#xFF0C;&#x8D70;&#x5230;&#x4E86;&#x79CB;&#x8449;&#x539F;&#xFF0C;&#x6700;&#x5F8C;&#x4ED6;&#x767C;&#x89BA;&#x81EA;&#x5DF1;&#x6C92;&#x6709;&#x9322;&#x6B78;&#x5BB6;&#xFF0C;&#x4FBF;&#x81F4;&#x96FB;&#x4ED6;&#x7684;&#x5927;&#x54E5;&#x4F86;&#x63A5;&#x4ED6;&#xFF0C;&#x90A3;&#x6642;&#x5019;&#xFF0C;&#x4ED6;&#x89BA;&#x5F97;&#x81EA;&#x5DF1;&#x5F88;&#x6C92;&#x7528;&#x3002;</p>
<p>&#x4ED6;&#x5C0F;&#x6642;&#x5019;&#x5F88;&#x559C;&#x6B61;&#x4E00;&#x672C;&#x6545;&#x4E8B;&#x66F8;&#xFF0C;&#x540D;&#x53EB;&#x6C89;&#x8239;&#x7684;&#x5C11;&#x5E74;&#xFF0C;&#x7D93;&#x5E38;&#x90FD;&#x8981;&#x7238;&#x5ABD;&#x8AAA;&#x9019;&#x500B;&#x6545;&#x4E8B;&#x624D;&#x80AF;&#x5165;&#x7761;&#x3002;&#x90A3;&#x6545;&#x4E8B;&#x5176;&#x5BE6;&#x662F;&#x51FA;&#x81EA;&#x611B;&#x7684;&#x6559;&#x80B2;&#x4E00;&#x66F8;&#xFF0C;&#x8AAA;&#x4E00;&#x500B;&#x5C11;&#x5E74;&#x5728;&#x4E00;&#x689D;&#x8239;&#x4E0A;&#x9047;&#x4E0A;&#x4E86;&#x4E00;&#x500B;&#x5C11;&#x5973;&#xFF0C;&#x5F8C;&#x4F86;&#x8239;&#x9047;&#x96E3;&#x8981;&#x4E0B;&#x6C89;&#x4E86;&#xFF0C;&#x5C11;&#x5E74;&#x5C07;&#x6700;&#x5F8C;&#x4E00;&#x500B;&#x6551;&#x751F;&#x8247;&#x7684;&#x4F4D;&#x7F6E;&#x8B93;&#x7D66;&#x4E86;&#x90A3;&#x5C11;&#x5973;&#xFF0C;&#x56E0;&#x70BA;&#x4ED6;&#x8A8D;&#x70BA;&#x90A3;&#x5973;&#x5B69;&#x9084;&#x6709;&#x5BB6;&#x4EBA;&#x7B49;&#x8457;&#x5979;&#xFF0C;&#x4E0D;&#x50CF;&#x4ED6;&#x4E00;&#x822C;&#x6C92;&#x6709;&#x727D;&#x639B;&#xFF0C;&#x6545;&#x4ED6;&#x5BE7;&#x9858;&#x72A7;&#x7272;&#x81EA;&#x5DF1;&#x3002;&#x9019;&#x6545;&#x4E8B;&#x4E2D;&#x90A3;&#x7A2E;&#x72A7;&#x7272;&#x81EA;&#x5DF1;&#x7684;&#x611B;&#x7684;&#x89C0;&#x5FF5;&#xFF0C;&#x4E5F;&#x8A31;&#x5C31;&#x662F;&#x7576;&#x6642;&#x5438;&#x5F15;&#x4ED6;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x800C;&#x9019;&#x7A2E;&#x89C0;&#x5FF5;&#x4EA6;&#x6DF1;&#x6DF1;&#x5F71;&#x97FF;&#x4ED6;&#x4EE5;&#x5F8C;&#x7684;&#x601D;&#x60F3;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="1978-1980.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 1978-1980 - 初中時代">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"1966-1977 - 出生至小學","level":"1.2.1","depth":2,"next":{"title":"1978-1980 - 初中時代","level":"1.2.2","depth":2,"path":"Life/1978-1980.md","ref":"Life/1978-1980.md","articles":[]},"previous":{"title":"傳說","level":"1.2","depth":1,"ref":"","articles":[{"title":"1966-1977 - 出生至小學","level":"1.2.1","depth":2,"path":"Life/1966-1977.md","ref":"Life/1966-1977.md","articles":[]},{"title":"1978-1980 - 初中時代","level":"1.2.2","depth":2,"path":"Life/1978-1980.md","ref":"Life/1978-1980.md","articles":[]},{"title":"[1981-1983 - 高中時代]","level":"1.2.3","depth":2,"ref":"","articles":[]},{"title":"[1984 - 出道]","level":"1.2.4","depth":2,"ref":"","articles":[]},{"title":"1985 - 十代傳說","level":"1.2.5","depth":2,"path":"Life/1985.md","ref":"Life/1985.md","articles":[]},{"title":"1986 - 紐約時期","level":"1.2.6","depth":2,"path":"Life/1986.md","ref":"Life/1986.md","articles":[]},{"title":"1987-1989 - 街路樹時期","level":"1.2.7","depth":2,"path":"Life/1987-1989.md","ref":"Life/1987-1989.md","articles":[]},{"title":"1990-1991 - BIRTH時期","level":"1.2.8","depth":2,"path":"Life/1990-1991.md","ref":"Life/1990-1991.md","articles":[]},{"title":"1992 - 最後的永恆之光","level":"1.2.9","depth":2,"path":"Life/1992.md","ref":"Life/1992.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Life/1966-1977.md","mtime":"2020-10-16T13:32:55.124Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-10-16T13:33:24.747Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

