
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>1978-1980 - 初中時代 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="1981-1983.html" />
    
    
    <link rel="prev" href="1966-1977.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    傳說
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="1966-1977.html">
            
                <a href="1966-1977.html">
            
                    
                    1966-1977 - 出生至小學
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.2" data-path="1978-1980.html">
            
                <a href="1978-1980.html">
            
                    
                    1978-1980 - 初中時代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="1981-1983.html">
            
                <a href="1981-1983.html">
            
                    
                    1981-1983 - 高中時代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" >
            
                <span>
            
                    
                    [1984 - 出道]
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="1985.html">
            
                <a href="1985.html">
            
                    
                    1985 - 十代傳說
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="1986.html">
            
                <a href="1986.html">
            
                    
                    1986 - 紐約時期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="1987-1989.html">
            
                <a href="1987-1989.html">
            
                    
                    1987-1989 - 街路樹時期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="1990-1991.html">
            
                <a href="1990-1991.html">
            
                    
                    1990-1991 - BIRTH時期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="1992.html">
            
                <a href="1992.html">
            
                    
                    1992 - 最後的永恆之光
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    演唱會
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../Live/19850825.html">
            
                <a href="../Live/19850825.html">
            
                    
                    1985/08/25 - 大阪球場
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../Live/19851115.html">
            
                <a href="../Live/19851115.html">
            
                    
                    1985/11/15 - 代代木OLYMPIC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../Live/19851127.html">
            
                <a href="../Live/19851127.html">
            
                    
                    1985/11/27 - 釧路市民文化會館
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../Live/19911030-TheDayLastAppearance.html">
            
                <a href="../Live/19911030-TheDayLastAppearance.html">
            
                    
                    1991/10/30 - THE DAY LAST APPEARANCE
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../Live/1991-TheDay.html">
            
                <a href="../Live/1991-TheDay.html">
            
                    
                    The Day 大阪城ホール
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    語錄
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../Quotation/teenager.html">
            
                <a href="../Quotation/teenager.html">
            
                    
                    十代語錄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../Quotation/newYork.html">
            
                <a href="../Quotation/newYork.html">
            
                    
                    紐約獨白
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >1978-1980 - 初中時代</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="1978-1980---&#x521D;&#x4E2D;&#x6642;&#x4EE3;">1978-1980 - &#x521D;&#x4E2D;&#x6642;&#x4EE3;</h1>
<h3 id="1978">1978</h3>
<h5 id="4&#x6708;">4&#x6708;</h5>
<p>&#x8D8A;&#x5883;&#x5165;&#x8B80;&#x7DF4;&#x99AC;&#x6771;&#x4E2D;&#x5B78;&#x6821;&#x3002;&#x4EE5;&#x4E0B;&#x70BA;OZAKI&#x7684;&#x7AE5;&#x5E74;&#x597D;&#x53CB;&#x83CA;&#x6C60;&#x525B;&#x5C0D;&#x5165;&#x5B78;&#x79AE;&#x7684;&#x56DE;&#x61B6;&#x3002;  </p>
<blockquote>
<h5 id="&#x5165;&#x5B78;&#x79AE;">&#x5165;&#x5B78;&#x79AE;</h5>
<p>&#x7DF4;&#x99AC;&#x6771;&#x4E2D;&#x5B78;&#x5165;&#x5B78;&#x79AE;&#xFF0C;&#x5728;&#x5B78;&#x6821;&#x7684;&#x64CD;&#x5834;&#x4E0A;&#xFF0C;&#x662D;&#x548C;53&#x5E74;&#x5EA6;&#x7684;&#x5165;&#x5B78;&#x751F;370&#x4EBA;&#x7684;&#x540D;&#x5B57;&#x548C;&#x73ED;&#x5225;&#x88AB;&#x5217;&#x4E86;&#x51FA;&#x4F86;&#x3002;<br>&#x6211;&#x662F;3&#x7D44;&#xFF0C;OZAKI&#x662F;1&#x7D44;&#x3002;<br>&#x65B0;&#x751F;&#x6B63;&#x5728;&#x6392;&#x968A;&#xFF0C;&#x6211;&#x4E5F;&#x8D70;&#x5411;&#x81EA;&#x5DF1;&#x73ED;&#x5225;&#x7684;&#x968A;&#x5217;&#x6392;&#x968A;&#x3002;<br>&#x9014;&#x4E2D;&#xFF0C;&#x6211;&#x4E00;&#x908A;&#x7559;&#x610F;&#x7531;&#x5176;&#x4ED6;&#x5C0F;&#x5B78;&#x8F49;&#x4F86;&#x7684;&#x5973;&#x5B69;&#x5B50;&#xFF0C;&#x4E00;&#x908A;&#x5C0B;&#x627E;OZAKI&#x3002;<br>&#x6211;&#x4E8B;&#x524D;&#x5DF2;&#x77E5;&#x9053;OZAKI&#x6C92;&#x6709;&#x9032;&#x671D;&#x971E;&#x7684;&#x4E2D;&#x5B78;&#x800C;&#x4F86;&#x7DF4;&#x99AC;&#x6771;&#x4E2D;&#x3002;<br>&#x524D;&#x4E00;&#x5929;&#x6211;&#x5011;&#x5728;&#x96FB;&#x8A71;&#x4E2D;&#x5DF2;&#x7D04;&#x597D;&#xFF0C;&#x5728;&#x5165;&#x5B78;&#x79AE;&#x4E4B;&#x5F8C;&#xFF0C;OZAKI&#x4FBF;&#x4F86;&#x6211;&#x7684;&#x5BB6;&#x3002;<br>OZAKI&#x5927;&#x6982;&#x4E5F;&#x5728;&#x627E;&#x5C0B;&#x6211;&#x5427;&#x3002;<br>&#x5728;&#x9AD4;&#x80B2;&#x9928;&#x9032;&#x884C;&#x4E86;&#x4E00;&#x500B;&#x975E;&#x5E38;&#x7121;&#x804A;&#x7684;&#x5165;&#x5B78;&#x79AE;&#xFF0C;&#x6211;&#x4E00;&#x5982;&#x4EE5;&#x5F80;&#x7E7C;&#x7E8C;&#x5C0B;&#x627E;&#x6709;&#x6C92;&#x6709;&#x53EF;&#x611B;&#x7684;&#x5973;&#x5B69;&#x3002;<br>&#x5230;&#x4E86;&#x6559;&#x5BA4;&#xFF0C;&#x73ED;&#x4E3B;&#x4EFB;&#x81EA;&#x6211;&#x4ECB;&#x7D39;&#xFF0C;&#x6211;&#x4EA6;&#x898B;&#x5230;&#x5176;&#x4ED6;&#x540C;&#x73ED;&#x540C;&#x5B78;&#x3002;<br>&#x8207;&#x6211;&#x540C;&#x73ED;&#x7684;&#xFF0C;&#x6709;Y&#xFF08;&#x5C45;&#x9152;&#x5C4B;&#xFF09;&#x3001;T&#xFF08;&#x5EDA;&#x5E2B;&#xFF09;&#x548C;N&#xFF08;&#x524D;&#x82AD;&#x857E;&#x9078;&#x624B;&#xFF09;&#x3002;<br>&#x5230;&#x4E86;&#x4E2D;&#x5348;&#xFF0C;&#x5B8C;&#x5168;&#x7531;&#x8001;&#x5E2B;&#x652F;&#x914D;&#x7684;&#x5165;&#x5B78;&#x79AE;&#x5DEE;&#x4E0D;&#x591A;&#x8981;&#x5B8C;&#x7D50;&#x4E86;&#x3002;<br>&#x5176;&#x4ED6;&#x73ED;&#x5225;&#x4F3C;&#x4E4E;&#x5DF2;&#x5B8C;&#x7D50;&#x4E86;&#xFF0C;&#x5B78;&#x751F;&#x5728;&#x8D70;&#x5ECA;&#x4E0A;&#x55A7;&#x8B41;&#x3002;<br>&#x5728;&#x5B8C;&#x7D50;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x885D;&#x51FA;&#x6559;&#x5BA4;&#xFF0C;&#x5954;&#x5411;&#x4E00;&#x7D44;&#x3002;<br>&#x6211;&#x8EAB;&#x5F8C;&#x6709;&#x4EBA;&#x53EB;&#x6211;&#x300C;&#x5C0F;&#x525B;&#xFF01;&#x300D;&#xFF0C;&#x90A3;&#x4E0D;&#x7528;&#x8AAA;&#x7576;&#x7136;&#x5C31;&#x662F;OZAKI&#x3002;<br>&#x96D6;&#x7136;&#x90A3;&#x9663;&#x5B50;&#xFF0C;&#x6211;&#x8001;&#x662F;&#x5230;OZAKI&#x5728;&#x671D;&#x971E;&#x7684;&#x5BB6;&#x73A9;&#x800D;&#xFF0C;&#x4F46;&#x7B2C;&#x4E00;&#x6B21;&#x5728;&#x5B78;&#x6821;&#x4EE5;&#x6821;&#x670D;&#x76F8;&#x898B;&#xFF0C;&#x5BE6;&#x5728;&#x5F88;&#x6709;&#x65B0;&#x9BAE;&#x611F;&#x3002;<br>&#x4E4B;&#x5F8C;&#xFF0C;OZAKI&#x4F86;&#x6211;&#x5BB6;&#x6253;&#x767C;&#x6642;&#x9593;&#x5230;&#x9EC3;&#x660F;&#x624D;&#x56DE;&#x5BB6;&#x3002;<br>&#x5728;&#x63A5;&#x4E0B;&#x4F86;&#x7684;&#x4E09;&#x5E74;&#x9593;&#xFF0C;OZAKI&#x5E7E;&#x4E4E;&#x6BCF;&#x5929;&#x90FD;&#x5230;&#x6211;&#x5BB6;&#x3002;  </p>
<p>&#x4E00;&#x661F;&#x671F;&#x5F8C;&#xFF0C;OZAKI&#x62B1;&#x8457;&#x7D50;&#x4ED6;&#x51FA;&#x73FE;&#x5728;&#x83CA;&#x6C60;&#x7684;&#x5BB6;&#xFF0C;&#x4E26;&#x81EA;&#x5F48;&#x81EA;&#x5531;&#x8868;&#x6F14;&#x300C;&#x907F;&#x96E8; (&#x3055;&#x3060;&#x307E;&#x3055;&#x3057;&#x7684;&#x6B4C;) &#x300D;&#xFF0C;&#x4EE4;&#x83CA;&#x6C60;&#x7ACB;&#x523B;&#x8981;&#x6C42;&#x4ED6;&#x8AAA;&#xFE55;&#x300C;&#x5C0F;&#x8C50;&#xFF0C;&#x6559;&#x6211;&#x97F3;&#x6A02;&#xFF01;&#x300D;&#x81EA;&#x6B64;&#xFF0C;OZAKI&#x4FBF;&#x7D93;&#x5E38;&#x5728;&#x83CA;&#x6C60;&#x5BB6;&#x8207;&#x83CA;&#x6C60;&#x4E00;&#x8D77;&#x5F48;&#x7D50;&#x4ED6;&#xFF0C;&#x4EAB;&#x53D7;&#x4ED6;&#x5011;&#x81EA;&#x5DF1;&#x7684;&#x97F3;&#x6A02;&#x4E16;&#x754C;&#x3002;&#x90A3;&#x6642;&#x4ED6;&#x5011;&#x53EA;&#x662F;&#x5B78;&#x5F48;&#x4ED6;&#x4EBA;&#x7684;&#x6B4C;&#xFF0C;&#x800C;&#x4E14;&#x7D93;&#x5E38;&#x6A21;&#x4EFF;&#x4E0D;&#x540C;&#x6B4C;&#x661F;&#x3002;  </p>
</blockquote>
<h5 id="6&#x6708;10&#x65E5;-&#x53D6;&#x81EA;ozaki&#x7684;&#x65E5;&#x8A18;">6&#x6708;10&#x65E5; (&#x53D6;&#x81EA;OZAKI&#x7684;&#x65E5;&#x8A18;)</h5>
<p>&#x4E2D;&#x671F;&#x8A66;&#x5168;&#x73ED;&#x7B2C;&#x4E09;&#x540D;&#x3002;<br>&#x4ECA;&#x5929;&#xFF0C;1500&#x7C73;&#x8DD1;&#xFF0C;&#x5168;&#x73ED;&#x7B2C;&#x4E00;&#x3002;&#x4E94;&#x5206;&#x4E94;&#x5341;&#x79D2;&#x3002;<br>&#x56DE;&#x5BB6;(&#x4E0B;&#x5348;&#x4E8C;&#x6642;)&#x5403;&#x5348;&#x98EF;&#xFF0C;&#x518D;&#x8DDF;&#x6C34;&#x672C;&#x51FA;&#x53BB;&#x73A9;&#x3002;<br>&#x6700;&#x8FD1;&#xFF0C;&#x6536;&#x5230;&#x73ED;&#x4E2D;&#x5973;&#x5B69;&#x7684;&#x4FE1;&#x7B49;&#x3002;  </p>
<h5 id="7&#x6708;">7&#x6708;</h5>
<p>&#x5728;&#x5B78;&#x6821;&#x9644;&#x8FD1;&#x6709;&#x4E00;&#x500B;&#x505C;&#x8ECA;&#x5834;&#xFF0C;&#x505C;&#x6CCA;&#x8457;&#x4E00;&#x67B6;&#x96FB;&#x55AE;&#x8ECA;&#xFF0C;OZAKI&#x548C;&#x83CA;&#x6C60;&#x5728;&#x6DF1;&#x591C;&#x53BB;&#x628A;&#x96FB;&#x55AE;&#x8ECA;&#x5077;&#x8D70;&#xFF0C;&#x4E26;&#x628A;&#x5B83;&#x85CF;&#x5728;&#x5DF2;&#x5EE2;&#x7F6E;&#x7684;&#x7F8E;&#x8ECD;&#x5C6F;&#x99D0;&#x5730;(&#x7C73;&#x8ECD;&#x30AD;&#x30E3;&#x30F3;&#x30D7;)&#x3002;&#x90A3;&#x88E1;&#x96E2;OZAKI&#x671D;&#x971E;&#x7684;&#x5BB6;&#x53EA;&#x6709;5 &#x5206;&#x9418;&#x8DEF;&#x7A0B;&#xFF0C;&#x662F;&#x4E00;&#x500B;&#x7981;&#x6B62;&#x9032;&#x5165;&#x7684;&#x7A7A;&#x5730;&#xFF0C;&#x4ED6;&#x5011;&#x662F;&#x901A;&#x904E;&#x9435;&#x7D72;&#x7DB2;&#x4E0A;&#x7684;&#x4E00;&#x500B;&#x5927;&#x6D1E;&#x9032;&#x53BB;&#x7684;&#x3002;&#x90A3;&#x88E1;&#x4EA6;&#x5806;&#x7A4D;&#x4E86;&#x8A31;&#x591A;&#x68C4;&#x7F6E;&#x5EE2;&#x8ECA;&#xFF0C;&#x4ED6;&#x5011;&#x4E5F;&#x7A31;&#x90A3;&#x88E1;&#x70BA;SCRAP ALLEY&#x3002;&#x5F8C;&#x4F86;&#xFF0C;&#x90A3;&#x5730;&#x65B9;&#x6539;&#x5EFA;&#x6210;&#x4E86;&#x5149;&#x4E4B;&#x4E18;&#x516C;&#x5712;&#x3002;&#x6C92;&#x6709;&#x99D5;&#x99DB;&#x57F7;&#x7167;&#x7684;&#x4ED6;&#x5011;&#xFF0C;&#x5728;&#x83CA;&#x6C60;&#x5BB6;&#x7DF4;&#x5B8C;&#x7D50;&#x4ED6;&#x5F8C;&#xFF0C;&#x5728;&#x591C;&#x88E1;&#x4FBF;&#x53D6;&#x51FA;&#x90A3;&#x96FB;&#x55AE;&#x8ECA;&#xFF0C;&#x958B;&#x8DB3;&#x99AC;&#x529B;&#x5730;&#x99D5;&#x99DB;&#xFF0C;&#x5728;&#x9ED1;&#x6697;&#x4E4B;&#x4E2D;&#x5954;&#x99B3;&#x3002;&#xFF08;&#x5F8C;&#x4F86;OZAKI&#x56DE;&#x60F3;&#x8D77;&#x4F86;&#xFF0C;&#x90FD;&#x627F;&#x8A8D;&#x5077;&#x96FB;&#x8ECA;&#x662F;&#x4E0D;&#x5C0D;&#x7684;&#x3002;&#x5927;&#x5BB6;&#x53EF;&#x4E0D;&#x8981;&#x5B78;&#x554A;&#xFF01;&#xFF3E;&#xFF3E;&quot;&#xFF09;  </p>
<h5 id="10&#x6708;">10&#x6708;</h5>
<p>&#x5728;&#x5B78;&#x6821;&#x7684;&#x6587;&#x5316;&#x796D;&#x521D;&#x8E0F;&#x821E;&#x53F0;&#x3002;&#x71B1;&#x8877;&#x65BC;&#x7528;&#x7D50;&#x4ED6;&#x81EA;&#x5F48;&#x81EA;&#x5531;&#x3002;<br>&#x5531;&#x4E86;SADAMASASI&#x7684;&#x300C;&#x907F;&#x96E8;&#x300D;&#x3002;  </p>
<h5 id="12&#x6708;10&#x65E5;">12&#x6708;10&#x65E5;</h5>
<p>&#x7576;&#x9078;&#x6210;&#x70BA;&#x5B78;&#x751F;&#x6703;&#x526F;&#x6703;&#x9577;&#x3002;  </p>
<p><br></p>
<h3 id="1979">1979</h3>
<h5 id="4&#x6708;">4&#x6708;</h5>
<p>OZAKI&#x5347;&#x4E0A;&#x4E8C;&#x5E74;&#x7D1A;&#x3002;&#x4E8C;&#x5E74;&#x4E00;&#x7D44;&#xFF0C;&#x6210;&#x70BA;&#x5B78;&#x7D1A;&#x59D4;&#x54E1;&#x3002;&#x71B1;&#x8877;&#x7D50;&#x4ED6;&#x3002;  </p>
<h5 id="5&#x6708;7&#x65E5;">5&#x6708;7&#x65E5;</h5>
<p>&#x5169;&#x53EA;&#x8FF7;&#x9014;&#x5C0F;&#x8C93;&#x8D70;&#x9032;&#x5C3E;&#x5D0E;&#x5BB6;&#xFF0C;OZAKI&#x628A;&#x5B83;&#x5011;&#x653E;&#x5728;&#x5E8A;&#x4E0A;&#x5165;&#x7761;&#x3002;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x7236;&#x89AA;&#x767C;&#x73FE;&#xFF0C;&#x628A;&#x8C93;&#x68C4;&#x6389;&#x4E86;&#xFF0C;OZAKI&#x50B7;&#x5FC3;&#x5F97;&#x6D41;&#x51FA;&#x773C;&#x6DDA;&#x3002;  </p>
<h5 id="8&#x6708;">8&#x6708;</h5>
<p>&#x4F5C;&#x70BA;&#x554F;&#x984C;&#x5B78;&#x751F;&#xFF0C;&#x88AB;&#x8001;&#x5E2B;&#x63D0;&#x8B70;&#x53BB;&#x4E00;&#x661F;&#x671F;&#x8FB2;&#x696D;&#x4FEE;&#x884C;&#xFF0C;&#x5728;&#x5C71;&#x68A8;&#x751F;&#x6D3B;&#x4E86;&#x4E00;&#x661F;&#x671F;&#x3002;  </p>
<h5 id="10&#x6708;">10&#x6708;</h5>
<p>&#x670B;&#x53CB;&#x56E0;&#x982D;&#x767C;&#x592A;&#x9577;&#x800C;&#x88AB;&#x8001;&#x5E2B;&#x8CAC;&#x5099;&#xFF0C;&#x88AB;&#x5F37;&#x8FEB;&#x5243;&#x5149;&#x982D;&#x3002;&#x56E0;&#x5C0D;&#x6B64;&#x4E8B;&#x611F;&#x5230;&#x4E0D;&#x6EFF;&#xFF0C;&#x4ED6;&#x8207;&#x670B;&#x53CB;&#x4E00;&#x8D77;&#x96E2;&#x5BB6;&#x51FA;&#x8D70;&#x3002;(&#x300C;15&#x4E4B;&#x591C;&#x300D;&#x7684;&#x85CD;&#x672C;)<br>&#x7FCC;&#x65E5;&#x65E9;&#x4E0A;&#x4ED6;&#x5011;&#x88AB;&#x767C;&#x73FE;&#xFF0C;OZAKI&#x88AB;&#x7F70;&#x505C;&#x5B78;&#x4E00;&#x661F;&#x671F;&#x3002;&#x9019;&#x6642;&#x5019;&#xFF0C;&#x4ED6;&#x7B2C;&#x4E00;&#x6B21;&#x8207;&#x670B;&#x53CB;&#x7D44;&#x6A02;&#x968A;&#x3002;  </p>
<blockquote>
<p>&#x3010;15&#x4E4B;&#x591C;&#x6210;&#x54E1;&#x3011;  </p>
<p>&#x3010;&#x6C60;&#x7530;&#x52F2;&#x3011;&#x5982;&#x4ECA;&#x662F;&#x76F8;&#x7576;&#x6709;&#x540D;&#x7684;&#x62C9;&#x9762;&#x5E97;&#x300C;&#x795E;&#x6A02;&#x5C4B;&#x300D;&#x7684;&#x5E97;&#x9577;&#x3002;<br>&#x3010;&#x837B;&#x91CE;&#x76EE;&#x7BE4;&#x5FD7;&#x3011;&#x4ED6;&#x5011;&#x4E00;&#x7FA4;&#x4EBA;&#x7684;&#x8001;&#x5927;&#x3002;<br>&#x3010;&#x83CA;&#x6C60;&#x525B;&#x3011;&#x8207;&#x5C3E;&#x5D0E;&#x81EA;&#x5C0F;&#x76F8;&#x8B58;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x70BA;&#x4ED6;&#x88AB;&#x5243;&#x5149;&#x982D;&#x800C;&#x5F15;&#x767C;&#x6B64;&#x4E8B;&#x3002;<br>&#x3010;&#x88E1;&#x898B;&#x667A;&#x967D;&#x3011;<br>&#x3010;&#x7AF9;&#x4E4B;&#x4E0A;&#x4E00;&#x58FD;&#x3011;&#x521D;&#x4E2D;&#x6642;&#x6821;&#x5167;&#x7684;&#x8001;&#x5927;&#xFF0C;&#x8207;&#x5C3E;&#x5D0E;&#x4E92;&#x76F8;&#x52C9;&#x52F5;&#x3002;&#x521D;&#x4E2D;&#x7562;&#x696D;&#x5F8C;&#xFF0C;&#x4ED6;&#x6C92;&#x6709;&#x5347;&#x9AD8;&#x4E2D;&#xFF0C;&#x5165;&#x8B80;&#x4E86;&#x5C08;&#x9580;&#x5B78;&#x6821;&#xFF0C;&#x671D;&#x4ED6;&#x5EDA;&#x5E2B;&#x7684;&#x5922;&#x60F3;&#x9032;&#x767C;&#x3002;&#x4E4B;&#x5F8C;&#x4EA6;&#x6B63;&#x662F;&#x56E0;&#x70BA;&#x4ED6;&#x7684;&#x8AAA;&#x8A71;&#xFF0C;&#x6FC0;&#x767C;&#x5C3E;&#x5D0E;&#x53C3;&#x52A0;&#x8A66;&#x97F3;&#x6703;&#x3002;<br>&#x3010;&#x677E;&#x6D66;&#x52DD;&#x5229;&#x3011;  </p>
<p>&#x4EE5;&#x4E0B;&#x662F;&#x5C3E;&#x5D0E;&#x7684;&#x597D;&#x670B;&#x53CB;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x53C3;&#x8207;&#x4E86;&#x6B64;&#x4E8B;&#x3002;<br>&#x6C60;&#x7530;&#x7F8E;&#x8449;&#x7559;&#xFF08;&#x6C60;&#x7530;&#x7684;&#x59BB;&#x5B50;&#xFF09;&#x3001;&#x5D0E;&#x679D;&#x7F8E;&#x9E97;&#x3001;&#x7B20;&#x539F;&#x9999;&#x3001;&#x690E;&#x540D;&#x77E5;&#x7F8E;&#x3001;&#x5C71;&#x4E0B;&#x529B;&#x3001;&#x5DDD;&#x4E0A;&#x52DD;&#x58EB;&#x3001;&#x5409;&#x5CA1;&#x88D5;&#x5B50;&#x3002; </p>
</blockquote>
<h5 id="12&#x6708;">12&#x6708;</h5>
<p>&#x7B2C;&#x4E8C;&#x5B78;&#x671F;&#x8003;&#x8A66;&#x3002;&#x5168;&#x7D1A;&#x7B2C;21&#x540D;&#x3002;&#x88AB;&#x7236;&#x6BCD;&#x8B83;&#x8CDE;&#x3002;  </p>
<h5 id="12&#x6708;29&#x65E5;">12&#x6708;29&#x65E5;</h5>
<p>&#x5C0B;&#x627E;&#x96E2;&#x5BB6;&#x51FA;&#x8D70;&#x7684;&#x7D1A;&#x53CB;&#x3002;&#x5E6B;&#x52A9;&#x5927;&#x6383;&#x9664;&#x3002;  </p>
<p><br></p>
<h3 id="1980">1980</h3>
<h5 id="1&#x6708;24&#x65E5;">1&#x6708;24&#x65E5;</h5>
<p>&#x5728;&#x5B78;&#x6821;&#x5438;&#x7159;&#x88AB;&#x767C;&#x73FE;&#xFF0C;&#x81EA;&#x5DF1;&#x5243;&#x5149;&#x982D;&#x4EE5;&#x793A;&#x53CD;&#x7701;&#x3002;  </p>
<h5 id="2&#x6708;1&#x65E5;">2&#x6708;1&#x65E5;</h5>
<p>&#x518D;&#x6B21;&#x5728;&#x5B78;&#x6821;&#x5438;&#x7159;&#x88AB;&#x767C;&#x73FE;&#xFF0C;&#x88AB;&#x7F70;&#x5B88;&#x884C;&#x70BA;&#x3002;  </p>
<h5 id="6&#x6708;">6&#x6708;</h5>
<p>&#x5728;&#x5948;&#x826F;&#x548C;&#x4EAC;&#x90FD;&#x4FEE;&#x5B78;&#x65C5;&#x884C;&#x3002;  </p>
<h5 id="7&#x6708;6&#x65E5;">7&#x6708;6&#x65E5;</h5>
<p>(OZAKI&#x7684;&#x65E5;&#x8A18;&#x6458;&#x9304;)<br>&#x6628;&#x5929;&#xFF0C;&#x671F;&#x7D42;&#x8003;&#x8A66;&#x5B8C;&#x4E86;&#x3002;<br>&#x660E;&#x5929;&#xFF0C;&#x5B78;&#x80FD;&#x6E2C;&#x9A57;&#x3002;<br>&#x773C;&#x4E0B;&#xFF0C;&#x4EBA;&#x751F;&#x6700;&#x5927;&#x7684;&#x96E3;&#x95DC;&#x3002;  </p>
<h5 id="8&#x6708;3&#x65E5;">8&#x6708;3&#x65E5;</h5>
<p>OZAKI&#x5728;&#x9019;&#x5929;&#x7684;&#x65E5;&#x8A18;&#x4E2D;&#xFF0C;&#x9996;&#x6B21;&#x5BEB;&#x51FA;&#x5E0C;&#x671B;&#x5C07;&#x4F86;&#x6210;&#x70BA;&#x97F3;&#x6A02;&#x5BB6;&#x3002;  </p>
<h5 id="9&#x6708;">9&#x6708;</h5>
<p>&#x958B;&#x59CB;&#x70BA;&#x5347;&#x5B78;&#x8003;&#x8A66;&#x52AA;&#x529B;&#x6EAB;&#x7FD2;&#xFF0C;&#x6E1B;&#x5C11;&#x4E86;&#x5916;&#x51FA;&#x3002;  </p>
<hr>
<p>&#x4E2D;&#x5B78;&#x4E09;&#x5E74;&#x7D1A;&#xFF0C;&#x8003;&#x8A66;&#x5FEB;&#x8981;&#x5B8C;&#x7D50;&#x7684;&#x6642;&#x671F;&#xFF0C;&#x5C3E;&#x5D0E;&#x7D93;&#x5E38;&#x5446;&#x671B;&#x8457;&#x7A97;&#x5916;&#x3002;<br>&#x5C3E;&#x5D0E;&#x5728;&#x8AB2;&#x5BA4;&#x7684;&#x5EA7;&#x4F4D;&#x525B;&#x597D;&#x5728;&#x7A97;&#x908A;&#xFF0C;&#x800C;&#x5F8C;&#x9762;&#x5247;&#x5750;&#x8457;&#x4ED6;&#x7684;&#x597D;&#x53CB;A&#x5B50;&#x3002;<br>&#x67D0;&#x4E00;&#x5929;&#xFF0C;&#x5C3E;&#x5D0E;&#x53EB;A&#x5B50;&#xFF1A;&#x300C;&#x5582;&#x3001;&#x5582;&#xFF01;&#x300D;<br>&#x7136;&#x5F8C;&#x4FBF;&#x4E00;&#x908A;&#x4EF0;&#x671B;&#x7A97;&#x5916;&#x5728;&#x9060;&#x65B9;&#x8073;&#x7ACB;&#x7684;&#x6C60;&#x888B;Sunshine City(&#x6771;&#x4EAC;&#x4E00;&#x68DF;&#x975E;&#x5E38;&#x9AD8;&#x7684;&#x5927;&#x5EC8;&#xFF0C;&#x5171;&#x6709;60&#x5C64;&#x9AD8;)&#xFF0C;&#x4E00;&#x908A;&#x4E00;&#x81C9;&#x8A8D;&#x771F;&#x5730;&#x8AAA;&#xFF1A;<br>&#x300C;&#x6211;&#x8981;&#x6D3B;&#x5F97;&#x6BD4;&#x90A3;&#x5927;&#x5EC8;&#x66F4;&#x9AD8;&#x3002;&#x300D;(&#x4FFA;&#x306F;&#x3042;&#x305D;&#x3053;&#x3088;&#x308A;&#x3001;&#x9AD8;&#x304F;&#x751F;&#x304D;&#x308B;&#x3093;&#x3060;)  </p>
<hr>
<p>&#x8F49;&#x8F09;&#x81EA;:  </p>
<ul>
<li><a href="http://web.archive.org/web/20110430113550/http://blog.yam.com/forgetnot/archives/1978-01.html" target="_blank">1978 | &#x666E;&#x901A;&#x7684;&#x611B;</a></li>
<li><a href="https://tieba.baidu.com/p/310215223" target="_blank">&#x5C3E;&#x5D0E;&#x8C4A;&#x4ECB;&#x7D39;</a> (&#x5176;&#x5BE6;&#x9019;&#x500B;&#x4E5F;&#x662F;&#x8F49;&#x8F09;&#x81EA;&#x666E;&#x901A;&#x7684;&#x611B;&#xFF0C;&#x56E0;&#x70BA;&#x5728;web.archive&#x88E1;&#x627E;&#x4E0D;&#x5230;&#x9019;&#x5E7E;&#x5E74;&#x7684;&#x8CC7;&#x6599;&#xFF0C;1979&#x8DDF;1980&#x7684;&#x5167;&#x5BB9;&#x90FD;&#x662F;&#x5728;&#x9019;&#x88E1;&#x8907;&#x88FD;&#x904E;&#x4F86;&#x7684;)</li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="1966-1977.html" class="navigation navigation-prev " aria-label="Previous page: 1966-1977 - 出生至小學">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="1981-1983.html" class="navigation navigation-next " aria-label="Next page: 1981-1983 - 高中時代">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"1978-1980 - 初中時代","level":"1.2.2","depth":2,"next":{"title":"1981-1983 - 高中時代","level":"1.2.3","depth":2,"path":"Life/1981-1983.md","ref":"Life/1981-1983.md","articles":[]},"previous":{"title":"1966-1977 - 出生至小學","level":"1.2.1","depth":2,"path":"Life/1966-1977.md","ref":"Life/1966-1977.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Life/1978-1980.md","mtime":"2020-10-16T14:55:12.093Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-10-16T14:55:45.136Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

