
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>1985/08/25 - 大阪球場 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="19851115.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    傳說
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../Life/1966-1977.html">
            
                <a href="../Life/1966-1977.html">
            
                    
                    1966-1977 - 出生至小學
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Life/1978-1980.html">
            
                <a href="../Life/1978-1980.html">
            
                    
                    1978-1980 - 初中時代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" >
            
                <span>
            
                    
                    [1981-1983 - 高中時代]
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" >
            
                <span>
            
                    
                    [1984 - 出道]
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../Life/1985.html">
            
                <a href="../Life/1985.html">
            
                    
                    1985 - 十代傳說
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="../Life/1986.html">
            
                <a href="../Life/1986.html">
            
                    
                    1986 - 紐約時期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="../Life/1987-1989.html">
            
                <a href="../Life/1987-1989.html">
            
                    
                    1987-1989 - 街路樹時期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="../Life/1990-1991.html">
            
                <a href="../Life/1990-1991.html">
            
                    
                    1990-1991 - BIRTH時期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="../Life/1992.html">
            
                <a href="../Life/1992.html">
            
                    
                    1992 - 最後的永恆之光
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    演唱會
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1" data-path="19850825.html">
            
                <a href="19850825.html">
            
                    
                    1985/08/25 - 大阪球場
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="19851115.html">
            
                <a href="19851115.html">
            
                    
                    1985/11/15 - 代代木OLYMPIC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="19851127.html">
            
                <a href="19851127.html">
            
                    
                    1985/11/27 - 釧路市民文化會館
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="19911030-TheDayLastAppearance.html">
            
                <a href="19911030-TheDayLastAppearance.html">
            
                    
                    1991/10/30 - THE DAY LAST APPEARANCE
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="1991-TheDay.html">
            
                <a href="1991-TheDay.html">
            
                    
                    The Day 大阪城ホール
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    語錄
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../Quotation/teenager.html">
            
                <a href="../Quotation/teenager.html">
            
                    
                    十代語錄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../Quotation/newYork.html">
            
                <a href="../Quotation/newYork.html">
            
                    
                    紐約獨白
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >1985/08/25 - 大阪球場</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="19850825---&#x5927;&#x962A;&#x7403;&#x5834;">1985/08/25 - &#x5927;&#x962A;&#x7403;&#x5834;</h1>
<p>&#x5728;&#x4E8C;&#x842C;&#x591A;&#x4EBA;&#x9762;&#x524D;&#x71C3;&#x71D2;&#x7684;&#x5341;&#x4E5D;&#x6B72;&#x4E4B;&#x590F;</p>
<hr>
<h4 id="&#x66F2;&#x76EE;&#xFE55;">&#x66F2;&#x76EE;&#xFE55;</h4>
<ol>
<li>&#x7C73;&#x8ECD;&#x30AD;&#x30E3;&#x30F3;&#x30D7;</li>
<li>Driving All Night</li>
<li>&#x306F;&#x3058;&#x307E;&#x308A;&#x3055;&#x3048;&#x6B4C;&#x3048;&#x306A;&#x3044;</li>
<li>Bow!</li>
<li>&#x8857;&#x306E;&#x98A8;&#x666F;</li>
<li>&#x30C9;&#x30FC;&#x30CA;&#x30C4;&#x30FB;&#x30B7;&#x30E7;&#x30C3;&#x30D7;</li>
<li>&#x30C0;&#x30F3;&#x30B9;&#x30DB;&#x30FC;&#x30EB;</li>
<li>&#x5352;&#x696D;</li>
<li>&#x5742;&#x306E;&#x4E0B;&#x306B;&#x898B;&#x3048;&#x305F;&#x3042;&#x306E;&#x8857;&#x306B;</li>
<li>Scrap Alley</li>
<li>&#x5B58;&#x5728;</li>
<li>&#x30CF;&#x30A4;&#x30B9;&#x30AF;&#x30FC;&#x30EB; Rock&apos;n&apos;Roll</li>
<li>Scrambling Rock&apos;n&apos;Roll</li>
<li>&#x5341;&#x4E03;&#x6B73;&#x306E;&#x5730;&#x56F3;</li>
<li>&#x611B;&#x306E;&#x6D88;&#x3048;&#x305F;&#x8857;</li>
</ol>
<p>-ENCORE-</p>
<ol>
<li>Freeze Moon</li>
<li>I LOVE YOU</li>
<li>&#x30B7;&#x30A7;&#x30EA;&#x30FC;</li>
</ol>
<hr>
<h4 id="&#x30C9;&#x30FC;&#x30CA;&#x30C4;&#x30FB;&#x30B7;&#x30E7;&#x30C3;&#x30D7;">&#x30C9;&#x30FC;&#x30CA;&#x30C4;&#x30FB;&#x30B7;&#x30E7;&#x30C3;&#x30D7;</h4>
<blockquote>
<p>&#x5915;&#x66AE;&#x308C;&#x306E;&#x753A;&#x3092;&#x50D5;&#x306F;&#x6B7B;&#x3092;&#x80CC;&#x8CA0;&#x3063;&#x305F;&#x4E00;&#x5339;&#x306E;&#x5C0F;&#x3055;&#x306A;&#x866B;&#x306B;&#x306A;&#x3063;&#x3066;&#x30FB;&#x30FB;&#x30FB;<br>&#x50D5;&#x304C;&#x3044;&#x3064;&#x304B;&#x601D;&#x3044;&#x51FA;&#x3092;&#x6B8B;&#x3057;&#x3066;&#x304D;&#x305F;&#x5834;&#x6240;&#x3078;&#x3001;&#x601D;&#x3044;&#x3092;&#x306F;&#x305B;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3057;&#x3070;&#x3089;&#x304F;&#x6B69;&#x3044;&#x3066;&#x30FB;&#x30FB;&#x5742;&#x9053;&#x306E;&#x9014;&#x4E2D;&#x306E;&#x30AC;&#x30FC;&#x30C9;&#x30EC;&#x30FC;&#x30EB;&#x306E;&#x8107;&#x306B;&#x3001;&#x50D5;&#x306F;&#x8170;&#x3092;&#x4E0B;&#x308D;&#x3057;&#x305F;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x50D5;&#x4EE5;&#x5916;&#x306E;&#x8AB0;&#x304B;&#x3068;&#x4F55;&#x304B;&#x3092;&#x5206;&#x304B;&#x3061;&#x5408;&#x3046;&#x305F;&#x3081;&#x306B;&#x76EE;&#x3092;&#x9589;&#x3058;&#x3066;&#x3044;&#x305F;&#x3093;&#x3060;&#x3002;<br>&#x3053;&#x306E;&#x753A;&#x306E;&#x4E2D;&#x3067;&#x306F;&#x3001;&#x50D5;&#x4EE5;&#x5916;&#x306E;&#x4F55;&#x3082;&#x304B;&#x3082;&#x304C;&#x3001;&#x50D5;&#x3092;&#x5426;&#x5B9A;&#x3057;&#x3088;&#x3046;&#x3068;&#x3057;&#x3066;&#x3044;&#x308B;&#x3002;&#x3000;&#x50D5;&#x306F;&#x3082;&#x3046;&#x30C0;&#x30E1;&#x304B;&#x3082;&#x77E5;&#x308C;&#x306A;&#x3044;&#x3068;&#x601D;&#x3063;&#x305F;&#x3093;&#x3060;&#x3002;&#x3000;&#x305D;&#x3093;&#x306A;&#x3068;&#x304D;&#x3001;&#x50D5;&#x306E;&#x53F3;&#x982C;&#x3092;&#x7167;&#x3089;&#x3059;&#x5C0F;&#x3055;&#x306A;&#x660E;&#x304B;&#x308A;&#x3092;&#x898B;&#x3064;&#x3051;&#x305F;&#x3002;<br>&#x3061;&#x3087;&#x3046;&#x3069;&#x50D5;&#x306E;&#x5EA7;&#x3063;&#x3066;&#x3044;&#x308B;&#x5834;&#x6240;&#x304B;&#x3089;&#x3000;&#x3068;&#x3063;&#x3066;&#x3082;&#x7DBA;&#x9E97;&#x306A;&#x5915;&#x65E5;&#x304C;&#x3001;&#x30D3;&#x30EB;&#x3068;&#x30D3;&#x30EB;&#x3068;&#x306E;&#x5408;&#x9593;&#x306B;&#x3001;&#x6C88;&#x3093;&#x3067;&#x3044;&#x304F;&#x3068;&#x3053;&#x308D;&#x3060;&#x3063;&#x305F;&#x3093;&#x3060;&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x3002;&#x3000;  </p>
</blockquote>
<p>&#x5728;&#x508D;&#x665A;&#x7684;&#x57CE;&#x5E02;&#xFF0C;&#x6211;&#x8B8A;&#x6210;&#x4E86;&#x4E00;&#x689D;&#x80CC;&#x8CA0;&#x8457;&#x6B7B;&#x4EA1;&#x7684;&#x87F2;&#x5B50;&#x2026;&#x2026;<br>&#x6211;&#x524D;&#x5F80;&#x6211;&#x66FE;&#x5E7E;&#x4F55;&#x6642;&#x7559;&#x4E0B;&#x904E;&#x56DE;&#x61B6;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x7684;&#x601D;&#x7DD2;&#x5728;&#x5954;&#x8D70;&#x3002;<br>&#x8D70;&#x4E86;&#x4E00;&#x6703;&#x5152;&#x2026;&#x2026;&#x6211;&#x5728;&#x659C;&#x5761;&#x9014;&#x4E2D;&#x7684;&#x9632;&#x649E;&#x6B04;&#x65C1;&#x5750;&#x4E86;&#x4E0B;&#x4F86;&#x3002;<br>&#x7136;&#x5F8C;&#xFF0C;&#x70BA;&#x4E86;&#x8207;&#x5176;&#x4ED6;&#x4EBA;&#x5206;&#x4EAB;&#x67D0;&#x4E9B;&#x6771;&#x897F;&#xFF0C;&#x6211;&#x9589;&#x4E0A;&#x4E86;&#x773C;&#x3002;<br>&#x5728;&#x9019;&#x500B;&#x57CE;&#x5E02;&#x4E2D;&#xFF0C;&#x6211;&#x4EE5;&#x5916;&#x7684;&#x4E00;&#x5207;&#xFF0C;&#x90FD;&#x6B63;&#x5728;&#x4E0D;&#x65B7;&#x5730;&#x5426;&#x5B9A;&#x6211;&#x3002;<br>&#x6211;&#x60F3;&#xFF0C;&#x6211;&#x4E5F;&#x8A31;&#x5DF2;&#x7D93;&#x4E0D;&#x884C;&#x4E86;&#x3002;<br>&#x5C31;&#x5728;&#x90A3;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x767C;&#x73FE;&#x6709;&#x5EA6;&#x5FAE;&#x5F31;&#x7684;&#x5149;&#x7167;&#x8457;&#x6211;&#x7684;&#x53F3;&#x908A;&#x81C9;&#x9830;&#x3002;<br>&#x6211;&#x6240;&#x5750;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6B63;&#x597D;&#x80FD;&#x770B;&#x5230;&#x975E;&#x5E38;&#x7F8E;&#x9E97;&#x7684;&#x5915;&#x967D;&#xFF0C;&#x5728;&#x5927;&#x5EC8;&#x8207;&#x5927;&#x5EC8;&#x4E4B;&#x9593;&#xFF0C;&#x9010;&#x6F38;&#x5730;&#x843D;&#x4E0B;&#x2026;&#x2026;  </p>
<p><br></p>
<h4 id="&#x5352;&#x696D;">&#x5352;&#x696D;</h4>
<blockquote>
<p>&#x4ECA;&#x65E5;&#x307E;&#x3067;&#x306B;&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x4ECA;&#x65E5;&#x3067;&#x4FFA;&#x306E;&#x30C4;&#x30A2;&#x30FC;&#x3082;&#x7D42;&#x308F;&#x308B;&#x3093;&#x3060;&#x3051;&#x308C;&#x3069;&#x3001;<br>&#x305D;&#x306E;&#x9593;&#x306B;&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x4FFA;&#x3082;&#x542B;&#x3081;&#x3066;&#x3001;&#x4FFA;&#x3084;&#x3001;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x3084;&#x3001;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x3084;&#x3001;<br>&#x4FFA;&#x305F;&#x3061;&#x3082;&#x4ECA;&#x65E5;&#x3053;&#x3053;&#x307E;&#x3067;&#x6765;&#x308B;&#x306E;&#x306B;<br>&#x307F;&#x3093;&#x306A;&#x6D99;&#x3092;&#x6D41;&#x3057;&#x3066;&#x304D;&#x305F;&#x3002;<br>&#x4FFA;&#x304C;&#x5B66;&#x6821;&#x3092;&#x8F9E;&#x3081;&#x305F;&#x3068;&#x304D;&#x3082;&#x3001;&#x53CB;&#x9054;&#x3068;&#x307F;&#x3093;&#x306A;&#x304C;&#x96C6;&#x307E;&#x3063;&#x3066;&#x30FB;&#x30FB;&#x30FB;&#x30FB;<br>&#x4FFA;&#x304C;&#x8F9E;&#x3081;&#x3066;&#x304B;&#x3089;&#x4FFA;&#x306E;&#x53CB;&#x9054;&#x304C;&#x7D9A;&#x3051;&#x3066;&#xFF13;&#x4EBA;&#x3082;&#x5B66;&#x6821;&#x3092;&#x8F9E;&#x3081;&#x3066;&#x3057;&#x307E;&#x3063;&#x305F;&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x3002;<br>&#x305D;&#x3044;&#x3064;&#x3089;&#x4E00;&#x4EBA;&#x4E00;&#x4EBA;&#x304C;&#x8F9E;&#x3081;&#x308B;&#x305F;&#x3073;&#x306B;&#x4FFA;&#x305F;&#x3061;&#x306F;&#x96C6;&#x307E;&#x3063;&#x3066;&#x3001;<br>&#x305D;&#x3044;&#x3064;&#x306F;&#x51C4;&#x304F;&#x8EDF;&#x6D3E;&#x306A;&#x3084;&#x3064;&#x3067;&#x3001;&#x307E;&#x3042;&#x3001;&#x65E5;&#x9803;&#x5922;&#x3060;&#x3068;&#x304B;&#x305D;&#x3093;&#x306A;&#x8A00;&#x8449;&#x3092;&#x53E3;&#x3092;&#x3057;&#x306A;&#x3044;&#x3068;&#x601D;&#x3046;&#x3002;<br>&#x3060;&#x3051;&#x3069;&#x6D99;&#x3092;&#x6D41;&#x3057;&#x306A;&#x304C;&#x3089;   &#x5922;&#x3084;&#x3001;&#x3053;&#x308C;&#x304B;&#x3089;&#x81EA;&#x5206;&#x304C;&#x9032;&#x3093;&#x3067;&#x884C;&#x304F;&#x30FB;&#x30FB;&#x3079;&#x304D;&#x9053;&#x3092;&#x71B1;&#x304F;&#x8A9E;&#x3063;&#x3066;&#x3044;&#x305F;&#x3002;
&#x3044;&#x3064;&#x3082;&#x6D99;&#x3092;&#x6D41;&#x3059;&#x3068;&#x304D;&#x3001;&#x3053;&#x306E;&#x6D99;&#x304C;&#x679C;&#x305F;&#x3057;&#x3066;&#x5E0C;&#x671B;&#x306E;&#x6D99;&#x306A;&#x306E;&#x304B;&#x3001;<br>&#x305D;&#x308C;&#x3068;&#x3082;&#x4F55;&#x304B;&#x3092;&#x5F8C;&#x6094;&#x3057;&#x305F;&#x6D99;&#x306A;&#x306E;&#x304B;&#x3063;&#x3066;&#x3001;&#x81EA;&#x5206;&#x306B;&#x554F;&#x3044;&#x304B;&#x3051;&#x3066;&#x307F;&#x308B;&#x3002;&#x3000;<br>&#x591A;&#x5206;&#x3001;&#x4E21;&#x65B9;&#x306A;&#x306E;&#x304B;&#x3082;&#x77E5;&#x308C;&#x306A;&#x3044;&#x3051;&#x308C;&#x3069;&#x30FB;&#x30FB;&#x30FB;&#x30FB;<br>&#x4ED6;&#x4EBA;&#x304C;&#x6D99;&#x3092;&#x6D41;&#x3057;&#x3066;&#x3044;&#x308B;&#x306E;&#x3092;&#x898B;&#x3066;&#x3001;&#x4F55;&#x304B;&#x8A00;&#x3063;&#x3066;&#x3084;&#x308C;&#x308B;&#x307B;&#x3069;&#x30FB;&#x30FB;<br>&#x81EA;&#x5206;&#x306F;&#x3044;&#x3044;&#x52A0;&#x6E1B;&#x306B;&#x306A;&#x308A;&#x305F;&#x304F;&#x306A;&#x3044;&#x3057;&#x3001;<br>&#x305F;&#x3060;&#x3001;&#x5FC3;&#x304B;&#x3089;&#x9858;&#x3046;&#x306E;&#x306F;&#x3001;&#x6D41;&#x3057;&#x305F;&#x6D99;&#x304C;&#x305D;&#x3044;&#x3064;&#x306E;&#x4EBA;&#x751F;&#x306B;&#x3068;&#x3063;&#x3066;&#x3001;<br>&#x3044;&#x3064;&#x304B;&#x5FC5;&#x305A;&#x7B11;&#x3063;&#x3066;&#x3057;&#x3083;&#x3079;&#x308C;&#x308B;&#x3088;&#x3046;&#x306B;&#x3001;&#x5831;&#x308F;&#x308C;&#x308B;&#x6D99;&#x306B;&#x306A;&#x3063;&#x3066;&#x304F;&#x308C;&#x308B;&#x30FB;&#x30FB;&#x30FB;&#x3053;&#x3068;&#x3092;&#x7948;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;  </p>
</blockquote>
<p>&#x4F86;&#x5230;&#x4ECA;&#x5929;&#x2026;&#x2026;&#x96D6;&#x7136;&#x4ECA;&#x5929;&#x6211;&#x7684;TOUR&#x5C07;&#x6703;&#x5B8C;&#x7D50;&#xFF0C;<br>&#x4F46;&#x5728;&#x4E0D;&#x4E45;&#x524D;&#x2026;&#x2026;&#x5305;&#x62EC;&#x6211;&#x5728;&#x5167;&#xFF0C;&#x6211;&#x3001;&#x6A02;&#x968A;&#x6210;&#x54E1;&#x548C;&#x5DE5;&#x4F5C;&#x4EBA;&#x54E1;&#xFF0C;<br>&#x5168;&#x5230;&#x70BA;&#x80FD;&#x5920;&#x4F86;&#x5230;&#x4ECA;&#x5929;&#x800C;&#x6D41;&#x4E0B;&#x773C;&#x6DDA;&#x3002;<br>&#x5728;&#x6211;&#x9000;&#x5B78;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x4E5F;&#x8DDF;&#x670B;&#x53CB;&#x805A;&#x5728;&#x4E00;&#x8D77;&#x2026;&#x2026;<br>&#x6211;&#x6709;&#x4E09;&#x500B;&#x670B;&#x53CB;&#x4E5F;&#x5728;&#x6211;&#x9000;&#x5B78;&#x4E4B;&#x5F8C;&#x9678;&#x7E8C;&#x9000;&#x5B78;&#x4E86;&#x2026;&#x2026;&#x3002;<br>&#x6BCF;&#x7576;&#x4ED6;&#x5011;&#x7576;&#x4E2D;&#x6709;&#x4EBA;&#x9000;&#x5B78;&#xFF0C;&#x6211;&#x5011;&#x4FBF;&#x6703;&#x51FA;&#x4F86;&#x805A;&#x6703;&#xFF0C;<br>&#x90A3;&#x50A2;&#x4F19;&#x662F;&#x4E00;&#x500B;&#x8F15;&#x6D6E;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x5E73;&#x6642;&#x4ED6;&#x662F;&#x4E0D;&#x6703;&#x8AAA;&#x5922;&#x60F3;&#x4E4B;&#x985E;&#x7684;&#x8A71;&#x7684;&#x3002;<br>&#x53EF;&#x662F;&#xFF0C;&#x90A3;&#x6642;&#x4ED6;&#x4E00;&#x908A;&#x6D41;&#x8457;&#x6DDA;&#xFF0C;&#x4E00;&#x908A;&#x6FC0;&#x52D5;&#x5730;&#x8AAA;&#x8457;&#x5922;&#x60F3;&#x548C;&#x4ECA;&#x5F8C;&#x81EA;&#x5DF1;&#x61C9;&#x8D70;&#x7684;&#x8DEF;&#x3002;<br>&#x6BCF;&#x7576;&#x6D41;&#x6DDA;&#xFF0C;&#x6211;&#x7E3D;&#x6703;&#x8A66;&#x8457;&#x554F;&#x81EA;&#x5DF1;&#x9019;&#x4E9B;&#x773C;&#x6DDA;&#x5230;&#x5E95;&#x662F;&#x5E0C;&#x671B;&#x4E4B;&#x6DDA;&#xFF0C;&#x9084;&#x662F;&#x70BA;&#x751A;&#x9EBC;&#x800C;&#x5F8C;&#x6094;&#x7684;&#x6DDA;&#x3002;<br>&#x5927;&#x6982;&#xFF0C;&#x5169;&#x8005;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x5427;&#x2026;&#x2026;<br>&#x53EF;&#x662F;&#xFF0C;&#x5728;&#x671B;&#x8457;&#x4ED6;&#x4EBA;&#x6D41;&#x6DDA;&#x6642;&#xFF0C;<br>&#x6211;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x80FD;&#x8AAA;&#x9EDE;&#x751A;&#x9EBC;&#x2026;&#x2026;&#x6211;&#x4E0D;&#x60F3;&#x5F97;&#x904E;&#x4E14;&#x904E;&#x3002;<br>&#x6211;&#x53EA;&#x662F;&#x5E0C;&#x671B;&#x6D41;&#x904E;&#x7684;&#x773C;&#x6DDA;&#xFF0C;&#x5728;&#x67D0;&#x5929;&#x80FD;&#x5C0D;&#x90A3;&#x50A2;&#x4F19;&#x7684;&#x4EBA;&#x751F;&#x800C;&#x8A00;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x7B11;&#x8457;&#x8AC7;&#x8D77;&#x7684;&#xFF0C;&#x5F97;&#x5230;&#x56DE;&#x5831;&#x7684;&#x773C;&#x6DDA;&#x2026;&#x2026;  </p>
<p><br></p>
<h4 id="&#x5742;&#x306E;&#x4E0B;&#x306B;&#x898B;&#x3048;&#x305F;&#x3042;&#x306E;&#x8857;&#x306B;">&#x5742;&#x306E;&#x4E0B;&#x306B;&#x898B;&#x3048;&#x305F;&#x3042;&#x306E;&#x8857;&#x306B;</h4>
<blockquote>
<p>&#x4E00;&#x6628;&#x65E5;&#x306E;&#x591C;&#x4FFA;&#x306F;&#x3001;&#x5B9F;&#x5BB6;&#x306B;&#x5E30;&#x3063;&#x3066;&#x3001;&#x591C;&#x4E2D;&#x5B9F;&#x5BB6;&#x306B;&#x5E30;&#x3063;&#x305F;&#x3093;&#x3060;&#x3002;&#x30B5;&#x30E9;&#x30EA;&#x30FC;&#x30DE;&#x30F3;&#x306E;&#x5144;&#x8CB4;&#x3068;&#x89AA;&#x7236;&#x306F;&#x3001;&#x590F;&#x4F11;&#x307F;&#x306A;&#x3093;&#x3066;&#x3042;&#x308B;&#x308F;&#x3051;&#x3067;&#x3082;&#x306A;&#x304F;&#x3066;&#x3001;&#x305D;&#x308C;&#x3067;&#x3082;&#x305F;&#x307E;&#x305F;&#x307E;&#x4F11;&#x307F;&#x304C;&#x4E00;&#x7DD2;&#x306B;&#x306A;&#x3063;&#x3066;<br>&#x89AA;&#x7236;&#x3068;&#x5144;&#x8CB4;&#x306F;&#x3061;&#x3087;&#x3046;&#x3069;&#x591C;&#x4E2D;&#x307E;&#x3067;&#x305A;&#x3063;&#x3068;&#x591C;&#x901A;&#x3057;&#x98F2;&#x3093;&#x3067;&#x3044;&#x305F;&#x3002;&#x89AA;&#x7236;&#x306F;&#x3001;&#x3084;&#x304C;&#x3066;&#x63A7;&#x3048;&#x305F;&#x5B9A;&#x5E74;&#x306E;&#x8A71;&#x3092;&#x3057;&#x3001;&#x5144;&#x8CB4;&#x306F;&#x3082;&#x3046;&#x3059;&#x3050;&#x7D50;&#x5A5A;&#x3059;&#x308B;&#x3002;&#x305D;&#x3057;&#x3066;&#x4FFA;&#x306F;&#x5144;&#x8CB4;&#x306B;&#x300C;&#x6700;&#x8FD1;&#x3001;&#x3046;&#x3061;&#x306E;&#x65B9;&#x306F;&#x3069;&#x3046;&#x3060;&#xFF1F;&#x300D;<br>&#x305D;&#x3046;&#x805E;&#x3044;&#x305F;&#x3002;&#x3000;&#x305D;&#x3057;&#x305F;&#x3089;&#x3001;&#x671D;&#x304C;&#x6765;&#x3066;&#x3001;&#x591C;&#x304C;&#x6765;&#x3066;&#x3001;&#x305F;&#x3060;&#x305D;&#x308C;&#x3060;&#x3051;&#x3060;&#x3063;&#x3066;&#x30FB;&#x30FB;&#x30FB;&#x305D;&#x3093;&#x306A;&#x753A;&#x306E;&#x4E2D;&#x306B;&#x3082;&#x4FFA;&#x306E;&#x601D;&#x3044;&#x51FA;&#x306F;&#x305F;&#x304F;&#x3055;&#x3093;&#x3042;&#x308B;&#x3093;&#x3060;&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x3002;<br>&#x30EF;&#x30F3;&#x3000;&#x30C8;&#x30A5;&#x30FC;&#x3000;&#x30B9;&#x30EA;&#x30FC;&#x3000;&#x30D5;&#x30A9;&#x30FC;&#xFF01;&#xFF01;  </p>
</blockquote>
<p>&#x524D;&#x5929;&#x665A;&#x4E0A;&#xFF0C;&#x6211;&#x56DE;&#x5230;&#x4E86;&#x8001;&#x5BB6;&#xFF0C;&#x5728;&#x6DF1;&#x591C;&#x56DE;&#x53BB;&#x7684;&#x3002;<br>&#x8981;&#x5DE5;&#x4F5C;&#x7684;&#x54E5;&#x54E5;&#x548C;&#x7238;&#x7238;&#x96D6;&#x7136;&#x4E0D;&#x6703;&#x6709;&#x6691;&#x5047;&#xFF0C;&#x4F46;&#x6B63;&#x597D;&#x5927;&#x5BB6;&#x90FD;&#x653E;&#x5047;&#xFF0C;&#x4FBF;&#x4E00;&#x8D77;&#x6E34;&#x9152;&#x5230;&#x6DF1;&#x591C;&#x3002;<br>&#x7238;&#x7238;&#x8AAA;&#x4ED6;&#x5FEB;&#x8981;&#x9000;&#x4F11;&#xFF0C;&#x54E5;&#x54E5;&#x4E5F;&#x5FEB;&#x8981;&#x7D50;&#x5A5A;&#x4E86;&#x3002;<br>&#x7136;&#x5F8C;&#x6211;&#x554F;&#x54E5;&#x54E5;&#xFE55;&#x300C;&#x6700;&#x8FD1;&#x5BB6;&#x88E1;&#x600E;&#x6A23;&#xFF1F;&#x300D;<br>&#x4ED6;&#x8AAA;&#xFE55;&#x300C;&#x65E5;&#x51FA;&#x65E5;&#x843D;&#xFF0C;&#x5C31;&#x53EA;&#x662F;&#x9019;&#x6A23;&#x2026;&#x2026;&#x300D;<br>&#x5728;&#x90A3;&#x57CE;&#x5E02;&#x4E2D;&#xFF0C;&#x6211;&#x6709;&#x8457;&#x5F88;&#x591A;&#x7684;&#x56DE;&#x61B6;&#x2026;&#x2026;&#x3002;<br>ONE TWO THREE FOUR!  </p>
<p><br></p>
<h4 id="scrap-alley">Scrap Alley</h4>
<blockquote>
<p>&#x53BB;&#x5E74;&#x306E;&#x590F;&#x306F;&#x3001;&#x4FFA;&#x306F;&#x3042;&#x3093;&#x306A;&#x9AD8;&#x3044;&#x3068;&#x3053;&#x308D;&#x304B;&#x3089;&#x98DB;&#x3073;&#x964D;&#x308A;&#x3066;&#x5DE6;&#x8DB3;&#x3092;&#x9AA8;&#x6298;&#x3057;&#x3066;&#x3044;&#x305F;&#x3093;&#x3060;&#x3002;<br>&#x305D;&#x308C;&#x3067;&#x4FFA;&#x306F;&#x3001;&#x3084;&#x308B;&#x3053;&#x3068;&#x3082;&#x3067;&#x304D;&#x305A;&#x3044;&#x3064;&#x3082;&#x5BB6;&#x3067;&#x3001;<br>&#x30C8;&#x30A4;&#x30EC;&#x306B;&#x5165;&#x308B;&#x3068;&#x304D;&#x3082;&#x677E;&#x8449;&#x6756;&#x3067;&#x884C;&#x304B;&#x306A;&#x304F;&#x3061;&#x3083;&#x306A;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3093;&#x3060;&#x3002;<br>&#x305D;&#x308C;&#x3067;&#x3082;&#x591C;&#x4E2D;&#x306B;&#x306A;&#x308B;&#x3068;&#x4FFA;&#x306E;&#x53CB;&#x9054;&#x304C;&#x8ECA;&#x3067;&#x8FCE;&#x3048;&#x306B;&#x6765;&#x3066;&#x3001;&#x591C;&#x306E;&#x753A;&#x3092;&#x5F98;&#x5F8A;&#x3055;&#x305B;&#x3066;&#x304F;&#x308C;&#x305F;&#x3002;<br>&#x3060;&#x3051;&#x3069;&#x677E;&#x8449;&#x6756;&#x3067;&#x5F7C;&#x5973;&#x306B;&#x58F0;&#x3092;&#x304B;&#x3051;&#x3066;&#x3082;&#x8AB0;&#x3082;&#x76F8;&#x624B;&#x306B;&#x3057;&#x3066;&#x304F;&#x308C;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;<br>&#x305D;&#x3093;&#x306A;&#x3042;&#x308B;&#x65E5;&#x4FFA;&#x306F;&#x3044;&#x3064;&#x3082;&#x306E;&#x3088;&#x3046;&#x306B;&#x671D;&#x5E30;&#x3063;&#x3066;&#x3001;&#x663C;&#x9593;&#x76EE;&#x3092;&#x899A;&#x307E;&#x3057;&#x305F;&#x3001;<br>&#x305D;&#x3093;&#x306A;&#x3042;&#x308B;&#x65E5;&#x306E;&#x3053;&#x3068;&#x30FB;&#x30FB;&#xFF13;&#x5E74;&#x3076;&#x308A;&#x306B;&#x4FFA;&#x306E;&#x53CB;&#x9054;&#x304C;&#x8A2A;&#x306D;&#x3066;&#x304D;&#x305F;&#x3093;&#x3060;&#x3002;&#x3000;<br>&#x305D;&#x3044;&#x3064;&#x306F;&#x4FFA;&#x306B;&#x4F1A;&#x3046;&#x306A;&#x308A;&#x3053;&#x3046;&#x8A00;&#x3063;&#x305F;&#x3002;<br>&#x300C;&#x5C3E;&#x5D0E;&#x3001;&#x304A;&#x524D;&#x3082;&#x5909;&#x308F;&#x3063;&#x3066;&#x306D;&#x3047;&#x306A;&#x3002;&#x300D;&#x3000;<br>&#x305D;&#x3044;&#x3064;&#x306E;&#x3001;&#x305D;&#x3044;&#x3064;&#x306E;&#x6614;&#x3063;&#x3066;&#x8A00;&#x3046;&#x3068;&#x3001;&#x6614;&#x306F;&#x66B4;&#x8D70;&#x65CF;&#x3092;&#x3084;&#x3063;&#x3066;&#x3044;&#x3066;&#x982D;&#x306F;&#x30DE;&#x30C3;&#x30AD;&#x30C3;&#x30AD;&#x30F3;&#x3060;&#x3063;&#x305F;&#x3051;&#x308C;&#x3069;&#x3001;<br>&#x4ECA;&#x3058;&#x3083;&#x3001;&#x3093;&#xFF5E;&#x30FB;&#x30FB;&#x3064;&#x3044;&#x6700;&#x8FD1;&#x307E;&#x3067;&#x307E;&#x3060;&#x9AEA;&#x306E;&#x6BDB;&#x3092;&#x67D3;&#x3081;&#x3066;&#x3044;&#x305F;&#x3089;&#x3057;&#x304F;&#x3066;&#x3001;<br>&#x3061;&#x3087;&#x3063;&#x3068;&#x30FB;&#x30FB;&#x30FB;&#x9AEA;&#x306E;&#x751F;&#x3048;&#x969B;&#x306F;&#x307E;&#x3060;&#x8336;&#x8272;&#x304B;&#x3063;&#x305F;&#x3051;&#x308C;&#x3069;&#x3001;&#x3042;&#x3068;&#x306F;&#x3060;&#x3093;&#x3060;&#x3093;&#x9ED2;&#x304F;&#x306A;&#x308A;&#x304B;&#x3051;&#x3066;&#x3044;&#x305F;&#x3002;<br>&#x305D;&#x3044;&#x3064;&#x304C;&#x307E;&#x305F;&#x4FFA;&#x306B;&#x8A00;&#x3063;&#x305F;&#x3000;<br>&#x300C;&#x4FFA;&#x306F;&#x3088;&#x3049;&#x3001;&#x5B9F;&#x306F;&#x89AA;&#x7236;&#x306B;&#x306A;&#x308B;&#x3093;&#x3060;&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x3082;&#x3046;&#x3001;&#x6614;&#x307F;&#x305F;&#x3044;&#x306B;&#x60AA;&#x3044;&#x3053;&#x3068;&#x3082;&#x51FA;&#x6765;&#x3084;&#x3057;&#x306D;&#x3047;&#x3002;<br>&#x5C3E;&#x5D0E;&#x307F;&#x305F;&#x3044;&#x306B;&#x5922;&#x3084;&#x611B;&#x3060;&#x3068;&#x304B;&#x8A00;&#x3063;&#x3066;&#x3089;&#x3093;&#x306D;&#x3047;&#x3051;&#x3069;&#x30FB;&#x30FB;<br>&#x307E;&#x3042;&#x3001;&#x306A;&#x3093;&#x3066;&#x3063;&#x305F;&#x3063;&#x3066;&#x4FFA;&#x306B;&#x306F;&#x5BB6;&#x5EAD;&#x3063;&#x3066;&#x3082;&#x3093;&#x304C;&#x3042;&#x308B;&#x304B;&#x3089;&#x306A;&#x300D;<br>&#x305D;&#x3046;&#x4FFA;&#x306B;&#x8A00;&#x3063;&#x305F;&#x3093;&#x3060;&#x3002;&#x3060;&#x304B;&#x3089;&#x4FFA;&#x306F;&#x8A00;&#x3063;&#x3066;&#x3084;&#x3063;&#x305F;&#x3000;<br>&#x300C;&#x308F;&#x304B;&#x3063;&#x305F;&#x3001;&#x304A;&#x524D;&#x3082;&#x4FFA;&#x3082;&#x81EA;&#x5206;&#x3089;&#x3057;&#x304F;&#x751F;&#x304D;&#x3088;&#x3046;&#x30FB;&#x30FB;&#x81EA;&#x5206;&#x3089;&#x3057;&#x304F;&#x751F;&#x304D;&#x308B;&#x3053;&#x3068;&#x304C;&#x304D;&#x3063;&#x3068;&#x4E00;&#x756A;&#x7D20;&#x6575;&#x306A;&#x3093;&#x3060;&#x3002;<br>&#x304A;&#x3081;&#x3067;&#x3068;&#x3046;&#x3001;&#x305D;&#x3057;&#x3066;&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x30FB;Say goodbye Scrap Alley&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x300D;<br>&#x30EF;&#x30F3;&#x30C8;&#x30A5;&#x30FC;&#x30B9;&#x30EA;&#x30FC;&#x30D5;&#x30A9;&#x30FC;&#xFF01;  </p>
</blockquote>
<p>&#x53BB;&#x5E74;&#x590F;&#x5929;&#xFF0C;&#x6211;&#x5F9E;&#x90A3;&#x9EBC;&#x9AD8;&#x7684;&#x5730;&#x65B9;&#x8DF3;&#x4E0B;&#x4F86;&#xFF0C;&#x5DE6;&#x817F;&#x9AA8;&#x6298;&#x4E86;&#x3002;<br>&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x7121;&#x6CD5;&#x505A;&#x4E8B;&#xFF0C;&#x7D93;&#x5E38;&#x5728;&#x5BB6;&#x4E2D;&#xFF0C;&#x9023;&#x53BB;&#x5EC1;&#x6240;&#x4E5F;&#x5FC5;&#x9808;&#x8981;&#x7528;&#x67FA;&#x6756;&#x3002;<br>&#x5118;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x4E00;&#x5165;&#x591C;&#xFF0C;&#x6211;&#x7684;&#x670B;&#x53CB;&#x5C31;&#x99D5;&#x8ECA;&#x4F86;&#x63A5;&#x6211;&#xFF0C;&#x5230;&#x591C;&#x665A;&#x7684;&#x8857;&#x4E0A;&#x904A;&#x8569;&#x3002;<br>&#x4F46;&#x662F;&#xFF0C;&#x6490;&#x8457;&#x67FA;&#x6756;&#xFF0C;&#x5C31;&#x7B97;&#x6211;&#x51FA;&#x8072;&#xFF0C;&#x4E5F;&#x6C92;&#x6709;&#x5973;&#x5B69;&#x80AF;&#x966A;&#x6211;&#x3002;<br>&#x5C31;&#x90A3;&#x6A23;&#xFF0C;&#x6709;&#x5929;&#xFF0C;&#x6211;&#x5C31;&#x50CF;&#x5E73;&#x6642;&#x90A3;&#x6A23;&#x65E9;&#x4E0A;&#x6B78;&#x5BB6;&#xFF0C;&#x5927;&#x767D;&#x5929;&#x6642;&#x9192;&#x4F86;&#xFF0C;<br>&#x5C31;&#x662F;&#x90A3;&#x5929;&#x2026;&#x2026;&#x6211;&#x67D0;&#x500B;&#x4E09;&#x5E74;&#x6C92;&#x898B;&#x7684;&#x670B;&#x53CB;&#x4F86;&#x62DC;&#x8A2A;&#x6211;&#x3002;<br>&#x4ED6;&#x4E00;&#x898B;&#x5230;&#x6211;&#xFF0C;&#x5C31;&#x8AAA;&#xFE55;&#x300C;&#x5C3E;&#x5D0E;&#xFF0C;&#x4F60;&#x4E5F;&#x6C92;&#x6709;&#x8B8A;&#x5462;&#xFF01;&#x300D;<br>&#x90A3;&#x50A2;&#x4F19;&#x2026;&#x8981;&#x8AAA;&#x90A3;&#x50A2;&#x4F19;&#x7684;&#x904E;&#x53BB;&#xFF0C;&#x4ED6;&#x4EE5;&#x524D;&#x662F;&#x98DB;&#x8ECA;&#x9EE8;&#xFF0C;&#x982D;&#x9AEE;&#x5168;&#x91D1;&#x8272;&#x7684;&#xFF0C;<br>&#x4F46;&#x73FE;&#x5728;&#x4ED6;&#x2026;&#x55EF;&#x2026;&#x76F4;&#x5230;&#x6700;&#x8FD1;&#x4ED6;&#x597D;&#x50CF;&#x9084;&#x6709;&#x67D3;&#x9AEE;&#x2026;&#x2026;&#x9AEE;&#x8173;&#x9084;&#x6709;&#x4E00;&#x9EDE;&#x5561;&#x8272;&#xFF0C;&#x4F46;&#x5176;&#x9918;&#x5168;&#x90FD;&#x8B8A;&#x6210;&#x9ED1;&#x8272;&#x4E86;&#x3002;&#x4ED6;&#x53C8;&#x5C0D;&#x6211;&#x8AAA;&#xFE55;<br>&#x300C;&#x6211;&#x5440;&#xFF0C;&#x5176;&#x5BE6;&#x5DF2;&#x7576;&#x4E86;&#x7238;&#x7238;&#x2026;&#x2026;&#x5DF2;&#x7D93;&#x4E0D;&#x80FD;&#x50CF;&#x6614;&#x65E5;&#x822C;&#x505A;&#x51FA;&#x90A3;&#x7A2E;&#x58DE;&#x4E8B;&#x5462;&#x3002;<br>&#x4E0D;&#x80FD;&#x50CF;&#x5C3E;&#x5D0E;&#x4F60;&#x90A3;&#x822C;&#x8AC7;&#x751A;&#x9EBC;&#x611B;&#x548C;&#x5922;&#x60F3;&#x2026;&#x2026;&#x7B97;&#x4E86;&#xFF0C;&#x56E0;&#x70BA;&#x518D;&#x600E;&#x9EBC;&#x8AAA;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x5BB6;&#x5EAD;&#x4E86;&#x3002;&#x300D;<br>&#x4ED6;&#x9019;&#x6A23;&#x5C0D;&#x6211;&#x8AAA;&#x3002;&#x65BC;&#x662F;&#x6211;&#x5C31;&#x5C0D;&#x4ED6;&#x8AAA;&#xFE55;<br>&#x300C;&#x6211;&#x660E;&#x767D;&#x4E86;&#x3002;&#x4F60;&#x548C;&#x6211;&#x5C31;&#x4EE5;&#x5FE0;&#x65BC;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x5F0F;&#x751F;&#x5B58;&#x5427;&#x2026;&#x2026;<br>&#x4EE5;&#x5FE0;&#x65BC;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x5F0F;&#x751F;&#x5B58;&#x4E00;&#x5B9A;&#x662F;&#x6700;&#x597D;&#x7684;&#x3002;<br>&#x606D;&#x559C;&#x4F60;&#xFF0C;&#x9084;&#x6709;&#x2026;&#x2026;Say-goodbye&#x3000;Scrap Alley&#x2026;&#x2026;&#x300D;<br>One! Two! Three! Four!  </p>
<p><br></p>
<h4 id="&#x30CF;&#x30A4;&#x30B9;&#x30AF;&#x30FC;&#x30EB;&#x3000;rocknroll">&#x30CF;&#x30A4;&#x30B9;&#x30AF;&#x30FC;&#x30EB;&#x3000;Rock&apos;n&apos;Roll</h4>
<blockquote>
<p>&#x4FFA;&#x304C;&#x307E;&#x3060;&#x3001;&#x9AD8;&#x6821;&#x751F;&#x3060;&#x3063;&#x305F;&#x9803;&#x306E;&#x8A71;&#x3092;&#x805E;&#x3044;&#x3066;&#x304F;&#x308C;&#x308B;&#x304B;&#x30FC;&#x3044;&#xFF01;&#xFF01;<br>&#x305D;&#x308C;&#x306F;&#x4FFA;&#x304C;&#x307E;&#x3060;&#x9AD8;&#x6821;&#xFF11;&#x5E74;&#x306E;&#x9803;&#x306E;&#x4E8B;&#x306A;&#x3093;&#x3060;&#x3002;<br>&#x4FFA;&#x306B;&#x306F;&#x3042;&#x3093;&#x307E;&#x308A;&#x53CB;&#x9054;&#x304C;&#x3044;&#x306A;&#x304F;&#x3063;&#x3066;&#x3001;&#x3044;&#x3064;&#x3082;&#x4F11;&#x307F;&#x6642;&#x9593;&#x306B;&#x306A;&#x308B;&#x3068;<br>&#x3053;&#x3046;&#x3084;&#x3063;&#x3066;&#x3001;&#x4E00;&#x4EBA;&#x3067;&#x81EA;&#x5206;&#x306E;&#x5E2D;&#x306B;&#x5EA7;&#x3063;&#x3066;&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x3000;<br>&#x30A6;&#x30A9;&#x30FC;&#x30AF;&#x30DE;&#x30F3;&#x3092;&#x8074;&#x3044;&#x3066;&#x3044;&#x305F;&#x3093;&#x3060;&#xFF01;&#xFF01;&#x3000;<br>&#x30C6;&#x30FC;&#x30D7;&#x306E;&#x4E2D;&#x8EAB;&#x306F;&#x4F8B;&#x3048;&#x3070;&#x3001;&#x30D6;&#x30EB;&#x30FC;&#x30B9;&#x30FB;&#x30B9;&#x30D7;&#x30EA;&#x30F3;&#x30B0;&#x30B9;&#x30C6;&#x30A3;&#x30FC;&#x30F3;&#x3084;&#xFF01;&#x30B8;&#x30E3;&#x30AF;&#x30BD;&#x30F3;&#x30FB;&#x30D6;&#x30E9;&#x30A6;&#x30F3;&#x3084;&#xFF01;<br>&#x4F50;&#x91CE;&#x5143;&#x6625;&#x3084;&#xFF01;&#x6D5C;&#x7530;&#x7701;&#x543E;&#x306A;&#x3093;&#x304B;&#x3092;&#x597D;&#x3093;&#x3067;&#x8074;&#x3044;&#x3066;&#x3044;&#x305F;&#x3093;&#x3060;&#x305C;&#x3063;&#xFF01;&#xFF01;&#x3000;&#x3000;<br>&#x305D;&#x3093;&#x306A;&#x98A8;&#x306B;&#x4FFA;&#x306F;&#x4F11;&#x307F;&#x6642;&#x9593;&#x4E00;&#x4EBA;&#x3067;&#x3044;&#x3064;&#x3082;&#x60B6;&#x3005;&#x3068;&#x3057;&#x3066;&#x3044;&#x305F;&#x3063;&#xFF01;&#xFF01;<br>&#x305D;&#x3093;&#x306A;&#x4FFA;&#x3092;&#x898B;&#x308B;&#x3068;&#x3001;&#x30AF;&#x30E9;&#x30B9;&#x306E;&#x9023;&#x4E2D;&#x306F;&#x307F;&#x30FC;&#x3093;&#x306A;&#x3001;&#x307F;&#x30FC;&#x3093;&#x306A;&#x3001;&#x307F;&#x30FC;&#x3093;&#x306A;&#x3063;&#x767D;&#x3044;&#x76EE;&#x3067;&#x898B;&#x3084;&#x304C;&#x3063;&#x305F;&#x3063;&#xFF01;&#xFF01;<br>&#x305D;&#x308C;&#x3067;&#x3082;&#x4FFA;&#x306F;&#x3001;&#x8CA0;&#x3051;&#x306A;&#x304B;&#x3063;&#x305F;&#x3041;&#xFF5E;&#xFF01;&#xFF01;<br>&#x4F11;&#x307F;&#x6642;&#x9593;&#x3082;&#x7D42;&#x308F;&#x308A;&#x306E;&#x65B9;&#x306B;&#x306A;&#x3063;&#x3066;&#x304D;&#x3066;&#x4FFA;&#x306F;&#x6B21;&#x306E;&#x6388;&#x696D;&#x306E;&#x652F;&#x5EA6;&#x3092;&#x3057;&#x3066;&#x3044;&#x305F;&#x3093;&#x3060;&#x3002;<br>&#x3059;&#x308B;&#x3068;&#x3001;&#x4ECA;&#x5EA6;&#x306F;&#x3055;&#x3063;&#x304D;&#x3088;&#x308A;&#x3082;&#x3001;&#x3082;&#x3063;&#x3068;&#x3001;&#x3082;&#x3063;&#x3068;&#x3001;&#x3082;&#x3063;&#x3063;&#x3068;&#x5927;&#x52E2;&#x3067;&#x3001;<br>&#x4FFA;&#x306E;&#x3053;&#x3068;&#x767D;&#x3044;&#x76EE;&#x3067;&#x898B;&#x3066;&#x3044;&#x3084;&#x304C;&#x3063;&#x305F;&#x3002;<br>&#x305D;&#x308C;&#x3067;&#x3082;&#x4FFA;&#x306F;&#x3001;&#x8CA0;&#x3051;&#x306A;&#x304B;&#x3063;&#x305F;&#x3041;&#xFF5E;&#xFF01;&#xFF01;&#xFF01;<br>&#x3042;&#x308B;&#x4E00;&#x4EBA;&#x306E;&#x5C11;&#x5E74;&#x304C;&#x4FFA;&#x306E;&#x65B9;&#x306B;&#x8FD1;&#x3065;&#x3044;&#x3066;&#x304D;&#x3066;&#x3053;&#x3046;&#x8A00;&#x3063;&#x305F;&#x3093;&#x3060;&#x3000;<br>&#x300C;&#x306D;&#x3047;&#x306D;&#x3047;&#x5C3E;&#x5D0E;&#x541B;&#x3001;&#x306A;&#x3093;&#x3067;&#x305D;&#x3093;&#x306A;&#x306B;&#x6012;&#x3063;&#x3066;&#x308B;&#x306E;&#xFF1F;&#x300D;&#x3000;<br>&#x3060;&#x3041;&#x304B;&#x3089;&#x4FFA;&#x306F;&#x8A00;&#x3063;&#x3066;&#x3084;&#x3063;&#x305F;&#x305C;&#x3047;&#xFF01;<br>&#x300C;&#x3088;&#x304F;&#x8074;&#x3051;&#x3063;&#xFF01;&#x3053;&#x308C;&#x304C;&#x30ED;&#x30C3;&#x30AF;&#x30F3;&#x30ED;&#x30FC;&#x30EB;&#x3060;&#x3041;&#xFF01;&#xFF01;&#xFF01;&#x300D;&#x3000;  </p>
</blockquote>
<p>&#x807D;&#x807D;&#x6211;&#x9084;&#x662F;&#x4E00;&#x500B;&#x9AD8;&#x4E2D;&#x751F;&#x6642;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x597D;&#x55CE;&#xFF1F;<br>&#x90A3;&#x662F;&#x6211;&#x9084;&#x662F;&#x9AD8;&#x4E2D;&#x4E00;&#x5E74;&#x751F;&#x6642;&#x7684;&#x4E8B;&#x3002;<br>&#x6211;&#x670B;&#x53CB;&#x4E0D;&#x591A;&#xFF0C;&#x7D93;&#x5E38;&#x4E00;&#x5230;&#x4F11;&#x606F;&#x6642;&#x9593;&#xFF0C;&#x6211;&#x5C31;&#x6703;&#x5750;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x5EA7;&#x4F4D;&#x4E0A;&#x2026;&#x2026;<br>&#x7368;&#x500B;&#x807D;Walkman&#xFF01;<br>&#x9304;&#x97F3;&#x5E36;&#x88E1;&#x9762;&#xFF0C;&#x6703;&#x6709;Bruce Springsteen&#xFF01;Jackson Browne&#xFF01;&#x4F50;&#x91CE;&#x5143;&#x6625;&#xFF01;&#x6D5C;&#x7530;&#x7701;&#x543E;&#x7B49;&#x6211;&#x559C;&#x6B61;&#x7684;&#x6B4C;&#x624B;&#x7684;&#x6B4C;&#xFF01;<br>&#x6211;&#x5C31;&#x662F;&#x9019;&#x6A23;&#x5728;&#x4F11;&#x606F;&#x6642;&#x9593;&#x4E00;&#x500B;&#x4EBA;&#x60B6;&#x60B6;&#x7684;&#xFF01;<br>&#x4E00;&#x898B;&#x5230;&#x6211;&#x9019;&#x6A23;&#xFF0C;&#x73ED;&#x88E1;&#x7684;&#x4E00;&#x9EE8;&#x4EBA;&#x5168;&#x90FD;&#x3001;&#x5168;&#x90FD;&#x3001;&#x5168;&#x90FD;&#x5411;&#x6211;&#x5831;&#x4EE5;&#x767D;&#x773C;&#xFF01;<br>&#x5118;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4E26;&#x6C92;&#x6709;&#x8A8D;&#x8F38;&#xFF01;<br>&#x4F11;&#x606F;&#x6642;&#x9593;&#x5FEB;&#x8981;&#x5B8C;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x5C31;&#x70BA;&#x4E0B;&#x4E00;&#x5802;&#x4F5C;&#x6E96;&#x5099;&#x3002;&#x4E00;&#x7576;&#x6211;&#x9019;&#x6A23;&#x505A;&#xFF0C;&#x4ECA;&#x6B21;&#xFF0C;&#x4ED6;&#x5011;&#x6BD4;&#x525B;&#x624D;&#x66F4;&#x52A0;&#x3001;&#x66F4;&#x52A0;&#x3001;&#x66F4;&#x52A0;&#x3001;&#x66F4;&#x52A0;&#x5F37;&#x70C8;&#x5730;&#x5411;&#x6211;&#x5831;&#x4EE5;&#x767D;&#x773C;&#x3002;<br>&#x5118;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x6211;&#x4E26;&#x6C92;&#x6709;&#x8A8D;&#x8F38;&#xFF01;<br>&#x6709;&#x4E00;&#x500B;&#x5C11;&#x5E74;&#x8D70;&#x8FD1;&#x6211;&#xFF0C;&#x9019;&#x6A23;&#x5C0D;&#x6211;&#x8AAA;&#xFE55;&#x300C;&#x5582;&#x5582;&#xFF0C;&#x5C3E;&#x5D0E;&#xFF0C;&#x5E79;&#x561B;&#x90A3;&#x9EBC;&#x751F;&#x6C23;&#xFF1F;&#x300D;<br>&#x65BC;&#x662F;&#x6211;&#x5C31;&#x5C0D;&#x4ED6;&#x8AAA;&#xFE55;<br>&#x300C;&#x7D66;&#x6211;&#x597D;&#x597D;&#x807D;&#x6E05;&#x695A;&#xFF0C;&#x9019;&#x5C31;&#x662F;Rock&apos;n&apos;Roll&#xFF01;&#x300D;  </p>
<p><br></p>
<h4 id="freeze-moon">Freeze Moon</h4>
<blockquote>
<p>&#x4ECA;&#x591C;&#x306F;&#x672C;&#x5F53;&#x306B;&#x3069;&#x3046;&#x3082;&#x3042;&#x308A;&#x304C;&#x3068;&#x3046;&#xFF01;&#xFF01;&#x305D;&#x308C;&#x3058;&#x3083;&#x6700;&#x5F8C;&#x306B;&#x3001;&#x3082;&#x3046;&#x4E00;&#x66F2;Rock&apos;n&apos;Roll&#x3092;&#x3084;&#x308D;&#x3046;&#x305C;&#xFF01;&#xFF01;<br>&#x30EF;&#x30F3;&#x30FB;&#x30C8;&#x30A5;&#x30FC;&#x30FB;&#x30B9;&#x30EA;&#x30FC;&#x30D5;&#x30A9;&#x30FC;&#xFF01;&#xFF01;  </p>
</blockquote>
<p>&#x4ECA;&#x591C;&#x771F;&#x7684;&#x5F88;&#x611F;&#x8B1D;&#x5927;&#x5BB6;&#xFF01;&#xFF01; &#x90A3;&#x9EBC;&#xFF0C;&#x518D;&#x4F86;&#x4E00;&#x66F2;Rock&apos;n&apos;Roll&#x5427;&#xFF01;&#xFF01;One two three four&#xFF01;  </p>
<p><br></p>
<hr>
<blockquote>
<p>&#x4ECA;&#x65E5;&#x306F;&#x672C;&#x5F53;&#x306B;&#x3069;&#x3046;&#x3082;&#x3042;&#x308A;&#x304C;&#x3068;&#x3046;&#x3002;&#x4ECA;&#x65E5;&#x4FFA;&#x305F;&#x3061;&#x304C;&#x3053;&#x3053;&#x306B;&#x30FB;&#x30FB;&#x3053;&#x3053;&#x307E;&#x3067;&#x3053;&#x3046;&#x3057;&#x3066;&#x3053;&#x308C;&#x305F;&#x306E;&#x306F;&#x3001;&#x3053;&#x306E;Heart of Klaxon&#x3068;&#x305D;&#x3057;&#x3066;&#x305F;&#x304F;&#x3055;&#x3093;&#x306E;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x306E;&#x304A;&#x304B;&#x3052;&#x3067;&#x3059;&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x3002;<br>&#x4FFA;&#x304C;&#x306F;&#x3058;&#x3081;&#x3066;&#x30AE;&#x30BF;&#x30FC;&#x3092;&#x624B;&#x306B;&#x3057;&#x305F;&#x306E;&#x306F;&#x5C0F;&#x5B66;&#x6821;&#xFF16;&#x5E74;&#x751F;&#x306E;&#x3068;&#x304D;&#x3060;&#x3063;&#x305F;&#x3001;&#x305D;&#x306E;&#x3068;&#x304D;&#x306F;&#x767B;&#x6821;&#x62D2;&#x5426;(&#x3068;&#x3046;&#x3053;&#x3046;&#x304D;&#x3087;&#x3072;)&#x3092;&#x3057;&#x3066;&#x3044;&#x3066;&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x305D;&#x3093;&#x306A;&#x4FFA;&#x304C;&#x4FFA;&#x306E;&#x4E8B;&#x3092;&#x3053;&#x3093;&#x306A;&#x306B;&#x6E29;&#x304B;&#x304F;&#x8FCE;&#x3048;&#x3066;&#x304F;&#x308C;&#x308B;&#x306A;&#x3093;&#x3066;&#x601D;&#x3063;&#x3066;&#x3082;&#x307F;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;<br>&#x4ECA;&#x591C;&#x306E;&#x4FFA;&#x305F;&#x3061;&#x3092;&#x3053;&#x3093;&#x306A;&#x306B;&#x6E29;(&#x3042;&#x305F;&#x305F;)&#x304B;&#x304F;&#x8FCE;&#x3048;&#x3066;&#x304F;&#x308C;&#x305F;&#x3053;&#x3068;&#x3092;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x3084;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x4E00;&#x540C;&#x672C;&#x5F53;&#x306B;&#x611F;&#x8B1D;&#x3057;&#x307E;&#x3059;&#x3001;&#x672C;&#x5F53;&#x306B;&#x3069;&#x3046;&#x3082;&#x3042;&#x308A;&#x304C;&#x3068;&#x3046;&#x3002;<br>&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x307E;&#x305F;&#x3044;&#x3064;&#x304B;&#x3001;&#x307F;&#x3093;&#x306A;&#x306B;&#x4F1A;&#x3044;&#x305F;&#x3044;&#x3067;&#x3059;&#x3002;<br>&#x30FB;&#x30FB;&#x30FB;&#x30FB;&#x305D;&#x308C;&#x307E;&#x3067;&#x5143;&#x6C17;&#x3067;&#x3001;&#x3055;&#x3088;&#x3046;&#x306A;&#x3089;&#x30FB;&#x30FB;&#x30FB;&#x30FB;  </p>
</blockquote>
<p>&#x4ECA;&#x5929;&#x771F;&#x7684;&#x975E;&#x5E38;&#x611F;&#x8B1D;&#x5927;&#x5BB6;&#x3002;&#x4ECA;&#x5929;&#x6211;&#x5011;&#x80FD;&#x5920;&#x5728;&#x6B64;&#x2026;&#x9019;&#x6A23;&#x805A;&#x96C6;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x662F;&#x5168;&#x9760;&#x9019;&#x968A;Heart of Klaxon&#x4EE5;&#x53CA;&#x8A31;&#x591A;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x54E1;&#x2026;&#x2026;&#x3002;<br>&#x6211;&#x521D;&#x6B21;&#x63A5;&#x89F8;&#x7D50;&#x4ED6;&#x662F;&#x5C0F;&#x5B78;6&#x5E74;&#x7D1A;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x90A3;&#x6642;&#x6211;&#x7D93;&#x5E38;&#x9003;&#x5B78;&#x2026;&#x2026;&#x90A3;&#x6A23;&#x7684;&#x6211;&#xFF0C;&#x7ADF;&#x7136;&#x6703;&#x53D7;&#x5230;&#x5927;&#x5BB6;&#x9019;&#x9EBC;&#x6EAB;&#x6696;&#x5730;&#x6B61;&#x8FCE;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x6C92;&#x60F3;&#x904E;&#x3002;<br>&#x4ECA;&#x591C;&#x5927;&#x5BB6;&#x9019;&#x6A23;&#x6EAB;&#x6696;&#x5730;&#x6B61;&#x8FCE;&#x6211;&#x5011;&#xFF0C;&#x6211;&#x548C;&#x6240;&#x6709;&#x968A;&#x54E1;&#x548C;&#x5DE5;&#x4F5C;&#x4EBA;&#x54E1;&#x771F;&#x7684;&#x5F88;&#x611F;&#x8B1D;&#x5927;&#x5BB6;&#x3002;<br>&#x2026;&#x2026;&#x5E0C;&#x671B;&#x67D0;&#x5929;&#x518D;&#x898B;&#x5427;&#xFF01;<br>&#x2026;&#x2026;&#x5728;&#x90A3;&#x4E4B;&#x524D;&#x5927;&#x5BB6;&#x8981;&#x4FDD;&#x91CD;&#x554A;&#xFF0C;&#x518D;&#x898B;&#x2026;&#x2026;  </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="19851115.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 1985/11/15 - 代代木OLYMPIC">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"1985/08/25 - 大阪球場","level":"1.3.1","depth":2,"next":{"title":"1985/11/15 - 代代木OLYMPIC","level":"1.3.2","depth":2,"path":"Live/19851115.md","ref":"Live/19851115.md","articles":[]},"previous":{"title":"演唱會","level":"1.3","depth":1,"ref":"","articles":[{"title":"1985/08/25 - 大阪球場","level":"1.3.1","depth":2,"path":"Live/19850825.md","ref":"Live/19850825.md","articles":[]},{"title":"1985/11/15 - 代代木OLYMPIC","level":"1.3.2","depth":2,"path":"Live/19851115.md","ref":"Live/19851115.md","articles":[]},{"title":"1985/11/27 - 釧路市民文化會館","level":"1.3.3","depth":2,"path":"Live/19851127.md","ref":"Live/19851127.md","articles":[]},{"title":"1991/10/30 - THE DAY LAST APPEARANCE","level":"1.3.4","depth":2,"path":"Live/19911030-TheDayLastAppearance.md","ref":"Live/19911030-TheDayLastAppearance.md","articles":[]},{"title":"The Day 大阪城ホール","level":"1.3.5","depth":2,"path":"Live/1991-TheDay.md","ref":"Live/1991-TheDay.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Live/19850825.md","mtime":"2020-10-16T13:32:55.124Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-10-16T13:33:24.747Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

