
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>1985/11/15 - 代代木OLYMPIC · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="19851127.html" />
    
    
    <link rel="prev" href="19850825.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    傳說
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../Life/1966-1977.html">
            
                <a href="../Life/1966-1977.html">
            
                    
                    1966-1977 - 出生至小學
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Life/1978-1980.html">
            
                <a href="../Life/1978-1980.html">
            
                    
                    1978-1980 - 初中時代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../Life/1981-1983.html">
            
                <a href="../Life/1981-1983.html">
            
                    
                    1981-1983 - 高中時代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" >
            
                <span>
            
                    
                    [1984 - 出道]
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../Life/1985.html">
            
                <a href="../Life/1985.html">
            
                    
                    1985 - 十代傳說
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="../Life/1986.html">
            
                <a href="../Life/1986.html">
            
                    
                    1986 - 紐約時期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="../Life/1987-1989.html">
            
                <a href="../Life/1987-1989.html">
            
                    
                    1987-1989 - 街路樹時期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="../Life/1990-1991.html">
            
                <a href="../Life/1990-1991.html">
            
                    
                    1990-1991 - BIRTH時期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="../Life/1992.html">
            
                <a href="../Life/1992.html">
            
                    
                    1992 - 最後的永恆之光
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    演唱會
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="19850825.html">
            
                <a href="19850825.html">
            
                    
                    1985/08/25 - 大阪球場
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="19851115.html">
            
                <a href="19851115.html">
            
                    
                    1985/11/15 - 代代木OLYMPIC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="19851127.html">
            
                <a href="19851127.html">
            
                    
                    1985/11/27 - 釧路市民文化會館
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="19911030-TheDayLastAppearance.html">
            
                <a href="19911030-TheDayLastAppearance.html">
            
                    
                    1991/10/30 - THE DAY LAST APPEARANCE
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="1991-TheDay.html">
            
                <a href="1991-TheDay.html">
            
                    
                    The Day 大阪城ホール
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    語錄
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../Quotation/teenager.html">
            
                <a href="../Quotation/teenager.html">
            
                    
                    十代語錄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../Quotation/newYork.html">
            
                <a href="../Quotation/newYork.html">
            
                    
                    紐約獨白
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >1985/11/15 - 代代木OLYMPIC</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="19851115---&#x4EE3;&#x4EE3;&#x6728;olympic">1985/11/15 - &#x4EE3;&#x4EE3;&#x6728;OLYMPIC</h1>
<p>&#x60F3;&#x7B11;&#x7684;&#x4EBA;&#x5118;&#x7BA1;&#x7B11;&#x3000;&#x76F8;&#x4FE1;&#x6211;&#x7684;&#x4EBA;&#x5C31;&#x8DDF;&#x8457;&#x4F86;&#x5427;</p>
<hr>
<h4 id="&#x66F2;&#x76EE;&#xFE55;">&#x66F2;&#x76EE;&#xFE55;</h4>
<ol>
<li>&#x5352;&#x696D;&#x3000;</li>
<li>&#x5F7C;&#x3000;</li>
<li>Driving All Night&#x3000;</li>
<li>Bow !&#x3000;</li>
<li>&#x8857;&#x306E;&#x98A8;&#x666F;</li>
<li>&#x30C0;&#x30F3;&#x30B9;&#x30DB;&#x30FC;&#x30EB;</li>
<li>Teenage Blue&#x3000;</li>
<li>&#x7C73;&#x8ECD;&#x30AD;&#x30E3;&#x30F3;&#x30D7;</li>
<li>&#x5742;&#x306E;&#x4E0B;&#x306B;&#x898B;&#x3048;&#x305F;&#x3042;&#x306E;&#x8857;&#x306B;</li>
<li>Scrap Alley&#x3000;</li>
<li>&#x5B58;&#x5728;&#x3000;</li>
<li>High School Rock&apos;n&apos;Roll</li>
<li>Scrambling Rock&apos;n&apos;Roll</li>
<li>&#x5341;&#x4E03;&#x6B73;&#x306E;&#x5730;&#x56F3;</li>
<li>&#x611B;&#x306E;&#x6D88;&#x3048;&#x305F;&#x8857;</li>
<li>&#x8DEF;&#x4E0A;&#x306E;&#x30EB;&#x30FC;&#x30EB;</li>
<li>15&#x306E;&#x591C;</li>
</ol>
<p>&#xFF0D;&#xFF25;&#xFF2E;&#xFF23;&#xFF2F;&#xFF32;&#xFF25;&#xFF0D;</p>
<ol>
<li>Freeze Moon&#x3000;</li>
<li>I LOVE YOU&#x3000;</li>
<li>&#x30B7;&#x30A7;&#x30EA;&#x30FC; (SHELLY)</li>
</ol>
<hr>
<blockquote>
<p>&#x3053;&#x3093;&#x3070;&#x3093;&#x306F;<br>&#x50D5;&#x306F;&#x3053;&#x306E;&#x6771;&#x4EAC;&#x3068;&#x3044;&#x3046;&#x8857;&#x3067;&#x66AE;&#x3089;&#x3057;&#x3001;&#x3044;&#x308D;&#x3093;&#x306A;&#x4EBA;&#x3068;&#x89E6;&#x308C;&#x5408;&#x3044;&#x306A;&#x304C;&#x3089;<br>&#x305D;&#x3057;&#x3066;&#x3000;&#x6642;&#x306B;&#x306F;&#x50B7;&#x3064;&#x3051;&#x618E;&#x3057;&#x307F;&#x5408;&#x3044;<br>&#x6642;&#x306B;&#x306F;&#x3000;&#x8AB0;&#x304B;&#x3068;&#x4F55;&#x304B;&#x3092;&#x5206;&#x304B;&#x3061;&#x5408;&#x3044;&#x306A;&#x304C;&#x3089;<br>&#x305D;&#x3057;&#x3066;&#x3000;&#x305D;&#x306E;&#x6642;&#x521D;&#x3081;&#x3066;&#x3000;&#x559C;&#x3073;&#x3092;&#x5171;&#x306B;&#x3057;&#x3000;&#x751F;&#x304D;&#x3066;&#x304D;&#x305F;<br>&#x50D5;&#x306F;&#x3053;&#x306E;&#x8857;&#x3067;&#x3000;&#x672C;&#x7269;&#x306E;&#x611B;&#x3068;&#x3044;&#x3046;&#x3082;&#x306E;&#x306E;&#x3000;&#x771F;&#x5B9F;&#x306E;&#x59FF;&#x3092;&#x3000;&#x63A2;&#x3057;&#x7D9A;&#x3051;&#x3066;&#x3044;&#x308B;<br>&#x30EF;&#x30F3;&#x30C8;&#x30A5;&#x30FC;&#x30B9;&#x30EA;&#x30FC;&#x30D5;&#x30A9;&#x30FC;  </p>
</blockquote>
<p>&#x665A;&#x4E0A;&#x597D;&#xFF01;&#x6211;&#x5728;&#x6771;&#x4EAC;&#x9019;&#x500B;&#x57CE;&#x5E02;&#x751F;&#x6D3B;&#xFF0C;&#x8207;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x63A5;&#x89F8;&#xFF0C;<br>&#x800C;&#x4E14;&#x6709;&#x6642;&#x6703;&#x4E92;&#x76F8;&#x50B7;&#x5BB3;&#x4EC7;&#x8996;&#xFF0C;&#x6709;&#x6642;&#x6703;&#x8207;&#x67D0;&#x4EBA;&#x5206;&#x4EAB;&#x6771;&#x897F;&#xFF0C;<br>&#x800C;&#x5728;&#x90A3;&#x6642;&#xFF0C;&#x6211;&#x521D;&#x6B21;&#x8207;&#x4EBA;&#x4E00;&#x8D77;&#x7522;&#x751F;&#x51FA;&#x5FEB;&#x6A02;&#x3002;<br>&#x6211;&#x4E0D;&#x65B7;&#x5728;&#x9019;&#x57CE;&#x5E02;&#x4E2D;&#xFF0C;&#x5C0B;&#x627E;&#x771F;&#x6B63;&#x7684;&#x611B;&#x7684;&#x771F;&#x5BE6;&#x6A21;&#x6A23;&#x3002;<br>One two three four&#xFF01;  </p>
<p><br></p>
<blockquote>
<p>&#x30B3;&#x30F3;&#x30B5;&#x30FC;&#x30C8;&#x3067;&#x4FFA;&#x306F;&#x3053;&#x3093;&#x306A;&#x3053;&#x3068;&#x3092;&#x8A00;&#x3063;&#x305F;<br>&#x611B;&#x3068;&#x771F;&#x5B9F;&#x306E;&#x70BA;&#x306B;&#x3000;&#x6B69;&#x304F;&#x9023;&#x4E2D;&#x306E;&#x70BA;&#x306B;&#x3000;&#x4FFA;&#x306F;&#x3053;&#x306E;&#x547D;&#x3092;&#x306F;&#x308B;&#x3063;&#x3066;&#x3000;&#x7B11;&#x3044;&#x305F;&#x3044;&#x5974;&#x306F;&#x7B11;&#x3048;&#x3063;&#x3066;<br>&#x305D;&#x3057;&#x305F;&#x3089;&#x3000;&#x4FFA;&#x306E;&#x4EF2;&#x9593;&#x306E;&#x72EC;&#x308A;&#x304C;&#x3000;&#x5927;&#x58F0;&#x3067;&#x7B11;&#x3063;&#x305F;&#x306E;&#x3092;&#x5F8C;&#x3067;&#x805E;&#x3044;&#x305F;<br>&#x6700;&#x521D;&#x306F;&#x982D;&#x306B;&#x304D;&#x305F;&#x3051;&#x3069;&#x3000;&#x300C;&#x81EA;&#x5206;&#x306B;&#x8DB3;&#x308A;&#x306A;&#x3044;&#x3068;&#x3053;&#x308D;&#x304C;&#x3042;&#x308B;&#x300D;<br>&#x305D;&#x3044;&#x3064;&#x306E;&#x305D;&#x306E;&#x8A00;&#x8449;&#x306E;&#x304A;&#x9670;&#x3067;&#x4FFA;&#x306F;&#x307E;&#x305F;&#x65B0;&#x3057;&#x3044;&#x3082;&#x306E;&#x304C;&#x3000;&#x898B;&#x3064;&#x3051;&#x3089;&#x308C;&#x308B;&#x3088;&#x3046;&#x306A;&#x6C17;&#x304C;&#x3057;&#x305F;<br>&#x3060;&#x304B;&#x3089;&#x4FFA;&#x306F;&#x3000;&#x4ECA;&#x3067;&#x3082;&#x305D;&#x306E;&#x53CB;&#x9054;&#x304C;&#x5927;&#x5207;&#x3060;&#x3057;&#x3000;&#x5206;&#x304B;&#x308A;&#x5408;&#x3044;&#x306B;&#x306F;<br>&#x4FFA;&#x307F;&#x305F;&#x3044;&#x306B;&#x4ED8;&#x304D;&#x5408;&#x3044;&#x306B;&#x304F;&#x3044;&#x4EBA;&#x9593;&#x3068;<br>&#x305D;&#x3046;&#x7C21;&#x5358;&#x306B;&#x89E3;&#x308A;&#x5408;&#x3046;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x306A;&#x3044;&#x307F;&#x305F;&#x3044;&#x3060;&#x3051;&#x3069;<br>&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#x3000;&#x4FFA;&#x306F;&#x4EF2;&#x9593;&#x3068;&#x547C;&#x3079;&#x308B;&#x9023;&#x4E2D;&#x304C;&#x3000;&#x7121;&#x69D8;&#x306A;&#x6B7B;&#x306B;&#x69D8;&#x3092;&#x898B;&#x305B;&#x306A;&#x3044;&#x3088;&#x3046;&#x306B;<br>&#x3053;&#x306E;&#x547D;&#x3092;&#x3000;&#x611B;&#x3059;&#x308B;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x3000;&#x8CED;&#x3051;&#x3066;&#x307F;&#x305F;&#x3044;  </p>
</blockquote>
<p>&#x6211;&#x5728;&#x6F14;&#x5531;&#x6703;&#x4E2D;&#x9019;&#x6A23;&#x8AAA;&#xFE55;<br>&#x70BA;&#x4E86;&#x611B;&#x548C;&#x771F;&#x5BE6;&#xFF0C;&#x70BA;&#x4E86;&#x540C;&#x884C;&#x7684;&#x540C;&#x4F34;&#xFF0C;&#x6211;&#x62DA;&#x4E0A;&#x7684;&#x6211;&#x7684;&#x547D;&#xFF0C;&#x60F3;&#x7B11;&#x7684;&#x4EBA;&#x5118;&#x7BA1;&#x7B11;&#x3002;<br>&#x5F8C;&#x4F86;&#xFF0C;&#x6211;&#x807D;&#x8AAA;&#x6211;&#x6709;&#x4E00;&#x500B;&#x670B;&#x53CB;&#x5927;&#x8072;&#x7B11;&#x4E86;&#x51FA;&#x4F86;&#x3002;<br>&#x96D6;&#x7136;&#x6700;&#x521D;&#x6211;&#x5F88;&#x61A4;&#x6012;&#xFF0C;&#x4F46;&#x4ED6;&#x8AAA;&#x6211;&#x81EA;&#x5DF1;&#x4ECD;&#x6709;&#x4E0D;&#x8DB3;&#x7684;&#x5730;&#x65B9;&#xFF0C;<br>&#x6211;&#x89BA;&#x5F97;&#x4ED6;&#x7684;&#x9019;&#x53E5;&#x8AAA;&#x8A71;&#x4EE4;&#x6211;&#x6709;&#x65B0;&#x7684;&#x555F;&#x767C;&#x3002;<br>&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x81F3;&#x4ECA;&#x4ECD;&#x5F88;&#x73CD;&#x60DC;&#x90A3;&#x670B;&#x53CB;&#x3002;<br>&#x96D6;&#x7136;&#x8DDF;&#x6211;&#x9019;&#x6A23;&#x96E3;&#x76F8;&#x8655;&#x7684;&#x4EBA;&#x4E0D;&#x53EF;&#x80FD;&#x7C21;&#x55AE;&#x5C31;&#x4E92;&#x76F8;&#x4E86;&#x89E3;&#xFF0C;<br>&#x4F46;&#x81F3;&#x5C11;&#xFF0C;&#x70BA;&#x4E86;&#x6211;&#x7A31;&#x70BA;&#x540C;&#x4F34;&#x7684;&#x670B;&#x53CB;&#x4E0D;&#x6703;&#x96E3;&#x770B;&#x5730;&#x6B7B;&#x53BB;&#xFF0C;<br>&#x6211;&#x60F3;&#x8A66;&#x8457;&#x70BA;&#x611B;&#x8CED;&#x4E0A;&#x6211;&#x9019;&#x689D;&#x547D;&#x3002;  </p>
<p><br></p>
<h4 id="high-school-rocknroll">High School Rock&apos;n&apos;Roll</h4>
<blockquote>
<p>&#x4FFA;&#x306F;&#x6700;&#x8FD1;&#x3053;&#x3093;&#x306A;&#x98A8;&#x306B;&#x601D;&#x3063;&#x3066;&#x3044;&#x308B;&#x3001;&#x82E5;&#x3055;&#x3063;&#x3066;&#x8A00;&#x3046;&#x306E;&#x306F;&#x30EB;&#x30FC;&#x30EB;&#x306B;&#x7E1B;&#x3089;&#x308C;&#x306A;&#x3044;<br>&#x3053;&#x3068;&#x306A;&#x3093;&#x3060;&#x3002;&#x305D;&#x3057;&#x3066;&#x3001;&#x81EA;&#x5206;&#x306B;&#x4E0E;&#x3048;&#x3089;&#x308C;&#x305F;&#x5168;&#x3066;&#x306E;&#x30EB;&#x30FC;&#x30EB;&#x306E;&#x4E2D;&#x3067;&#x3044;&#x3063;&#x305F;&#x3044;&#x4F55;&#x304C;<br>&#x5FC5;&#x8981;&#x3067;&#x4F55;&#x304C;&#x5FC5;&#x8981;&#x3067;&#x306A;&#x3044;&#x306E;&#x304B;&#x898B;&#x5206;&#x3051;&#x308B;&#x529B;&#x3092;&#x6301;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304C;&#x82E5;&#x3055;&#x3060;&#x3068;&#x601D;&#x3046;&#x3002;<br>&#x9593;&#x9055;&#x3063;&#x305F;&#x30EB;&#x30FC;&#x30EB;&#x3068;&#x3044;&#x3046;&#x306E;&#x306F;&#x4EBA;&#x3092;&#x50B7;&#x3064;&#x3051;&#x308B;&#x3053;&#x3068;&#x306E;&#x307F;&#x306B;&#x65B9;&#x5411;&#x304C;&#x5411;&#x304B;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x6B63;&#x3057;&#x3044;&#x30EB;&#x30FC;&#x30EB;&#x3068;&#x8A00;&#x3046;&#x306E;&#x306F;&#x4EBA;&#x3092;&#x611B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3060;&#x3002;<br>&#x307F;&#x3093;&#x306A;&#x4FFA;&#x304C;&#x4F5C;&#x3063;&#x305F;&#x30CF;&#x30A4;&#x30B9;&#x30AF;&#x30FC;&#x30EB;&#x30ED;&#x30C3;&#x30AF;&#x30F3;&#x30ED;&#x30FC;&#x30EB;&#x3063;&#x3066;&#x66F2;&#x3092;&#x77E5;&#x3063;&#x3066;&#x308B;&#x304B;&#x3044;&#x3002;<br>&#x4EBA;&#x3092;&#x611B;&#x3057;&#x305F;&#x3044;&#x306A;&#x3089;&#x81EA;&#x5206;&#x306E;&#x5FC3;&#x306B;&#x5411;&#x304B;&#x3063;&#x3066;&#x53EB;&#x3076;&#x3093;&#x3060;&#x3001;<br>&#x305D;&#x308C;&#x304C;&#x30ED;&#x30C3;&#x30AF;&#x30F3;&#x30ED;&#x30FC;&#x30EB;&#x3060;<br>&#x307F;&#x3093;&#x306A;&#x4E00;&#x7DD2;&#x306B;&#x6B4C;&#x3063;&#x3066;&#x304F;&#x308C;&#x308B;&#x304B;&#x30FC;&#x3044;&#xFF1F;<br>&#x30EF;&#x30F3;&#x30FB;&#x30C8;&#x30A5;&#x30FC;&#x30FB;&#x30B9;&#x30EA;&#x30FC;<br>&#x30EF;&#x30F3;&#x30FB;&#x30C8;&#x30A5;&#x30FC;&#x30FB;&#x30EF;&#x30F3;&#x30C8;&#x30A5;&#x30FC;&#x30B9;&#x30EA;&#x30FC;&#x30D5;&#x30A9;&#x30FC;  </p>
</blockquote>
<p>&#x6211;&#x6700;&#x8FD1;&#x9019;&#x6A23;&#x60F3;&#xFF0C;&#x6240;&#x8B02;&#x5E74;&#x8F15;&#x5C31;&#x662F;&#x4E0D;&#x88AB;&#x898F;&#x5247;&#x675F;&#x7E1B;&#x3002;<br>&#x800C;&#x4E14;&#xFF0C;&#x6211;&#x8A8D;&#x70BA;&#x64C1;&#x6709;&#x80FD;&#x529B;&#x53BB;&#x5206;&#x8FA8;&#x65BD;&#x5728;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x7684;&#x898F;&#x5247;&#x6709;&#x90A3;&#x4E9B;&#x662F;&#x5FC5;&#x8981;&#xFF0C;&#x6709;&#x90A3;&#x4E9B;&#x662F;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#xFF0C;&#x5C31;&#x6B63;&#x662F;&#x5E74;&#x8F15;&#x3002;<br>&#x932F;&#x8AA4;&#x7684;&#x898F;&#x5247;&#x5C31;&#x53EA;&#x6703;&#x6307;&#x5411;&#x50B7;&#x5BB3;&#x4EBA;&#x7684;&#x65B9;&#x5411;&#x3002;<br>&#x800C;&#x8AAA;&#x5230;&#x6B63;&#x78BA;&#x7684;&#x898F;&#x5247;&#x5C31;&#x662F;&#x611B;&#x4EBA;&#x3002;<br>&#x5404;&#x4F4D;&#x6709;&#x807D;&#x904E;&#x6211;&#x6240;&#x4F5C;&#x7684;High School Rock&apos;n&apos;Roll&#x55CE;&#xFF1F;<br>&#x60F3;&#x611B;&#x4EBA;&#x7684;&#x8A71;&#xFF0C;&#x5C31;&#x8981;&#x5411;&#x8457;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x547C;&#x53EB;&#x3002;<br>&#x90A3;&#x5C31;&#x662F;Rock&apos;n&apos;Roll&#x3002;<br>&#x5927;&#x5BB6;&#x8981;&#x4E0D;&#x8981;&#x8DDF;&#x6211;&#x4E00;&#x8D77;&#x5531;&#xFF1F;<br>ONE TWO THREE&#xFF01;<br>ONE TWO ONE TWO THREE FOUR&#xFF01;  </p>
<p><br></p>
<blockquote>
<p>&#x6700;&#x8FD1;&#x3001;&#x4FFA;&#x306F;&#x3053;&#x3093;&#x306A;&#x4E8B;&#x3092;&#x8003;&#x3048;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x3082;&#x3046;&#x5927;&#x5206;&#x524D;&#x306E;&#x4E8B;&#x306B;&#x306A;&#x308B;&#x3051;&#x308C;&#x3069;&#x3001;&#x3053;&#x306E;&#x30C4;&#x30A2;&#x30FC;&#x304C;&#x59CB;&#x307E;&#x308B;&#x5C11;&#x3057;&#x524D;&#x306B;<br>&#x6BCE;&#x6669;&#x4E00;&#x7DD2;&#x306B;&#x622F;&#x308C;&#x3066;&#x3044;&#x305F;&#x4EF2;&#x9593;&#x306E;&#x3046;&#x3061;&#x306E;&#x4E00;&#x4EBA;&#x304C;&#x30C9;&#x30E9;&#x30C3;&#x30B0;&#x3067;&#x6B7B;&#x3093;&#x3067;&#x3057;&#x307E;&#x3063;&#x305F;&#x3002;<br>&#x9053;&#x3092;&#x6B69;&#x3044;&#x3066;&#x308B;&#x9014;&#x4E2D;&#x3067;&#x9F3B;&#x304B;&#x3089;&#x8133;&#x307F;&#x305D;&#x3092;&#x5782;&#x308C;&#x6D41;&#x3057;&#x3066;&#x7A81;&#x7136;&#x6B7B;&#x3093;&#x3060;&#x3002;<br>&#x305D;&#x306E;&#x9803;&#x304B;&#x3089;&#x3001;&#x306A;&#x3093;&#x3060;&#x304B;&#x4FFA;&#x306F;&#x3001;&#x4EF2;&#x9593;&#x3063;&#x3066;&#x3044;&#x3046;&#x3082;&#x306E;&#x3092;&#x610F;&#x8B58;&#x3057;&#x59CB;&#x3081;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x305F;&#x3002;<br>&#x305D;&#x3044;&#x3064;&#x306F;2&#xFF7A;&#x4E0B;&#x306E;&#x5F8C;&#x8F29;&#x3067;&#x3001;&#x3044;&#x3064;&#x3082;&#x4FFA;&#x306E;&#x9854;&#x3092;&#x898B;&#x3066;&#x306F;<br>&#x300C;&#x5C3E;&#x5D0E;&#x3055;&#x30FC;&#x3093;&#x3001;&#x4ECA;&#x5EA6;&#x30B3;&#x30F3;&#x30B5;&#x30FC;&#x30C8;&#x884C;&#x304D;&#x307E;&#x3059;&#x304B;&#x3089;&#x300D;&#x306A;&#x3093;&#x3066;&#x3001;&#x6700;&#x5F8C;&#x306E;&#x65E5;&#x3082;&#x305D;&#x3046;&#x8A00;&#x3063;&#x3066;&#xFF65;&#xFF65;&#xFF65;<br>&#x6BCE;&#x6669;&#x306E;&#x3088;&#x3046;&#x306B;&#x4E00;&#x7DD2;&#x306B;&#x5C45;&#x308B;&#x3063;&#x3066;&#x3044;&#x3046;&#x306E;&#x306B;&#x3001;&#x305D;&#x3044;&#x3064;&#x306E;&#x53EB;&#x3073;&#x3092;&#x8AB0;&#x3082;&#x805E;&#x3044;&#x3066;&#x3084;&#x308B;&#x4E8B;&#x304C;&#x51FA;&#x6765;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;<br>&#x4EF2;&#x9593;&#x3063;&#x3066;&#x3044;&#x3046;&#x3082;&#x306E;&#x3092;&#x610F;&#x8B58;&#x3057;&#x59CB;&#x3081;&#x3066;&#x304B;&#x3089;&#x3001;&#x30A4;&#x30DE;&#x307E;&#x3067;&#x306E;&#x81EA;&#x5206;&#x3063;&#x3066;&#x3044;&#x3046;&#x306E;&#x304C;<br>&#x306A;&#x3093;&#x3060;&#x304B;&#x3068;&#x3063;&#x3066;&#x3082;&#x3001;&#x3084;&#x3089;&#x3057;&#x3044;&#x4EBA;&#x9593;&#x306B;&#x601D;&#x3048;&#x3066;&#x306A;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;<br>&#x81EA;&#x5206;&#x306B;&#x89E3;&#x308B;&#x3082;&#x306E;&#x3060;&#x3051;&#x3092;&#x53D6;&#x308A;&#x5165;&#x308C;&#x3001;&#x89E3;&#x3089;&#x306A;&#x3044;&#x3082;&#x306E;&#x306F;&#x5426;&#x5B9A;&#x3057;&#x3002;<br>&#x305D;&#x308C;&#x304B;&#x3089;&#x4FFA;&#x9054;&#x306F;&#x3001;&#x305D;&#x3044;&#x3064;&#x3092;&#x5F14;&#x3046;&#x3088;&#x3046;&#x306B;&#x6BCE;&#x6669;&#x306E;&#x3088;&#x3046;&#x306B;&#x55A7;&#x5629;&#x306B;&#x660E;&#x3051;&#x66AE;&#x308C;&#x305F;&#x3002;<br>&#x8AB0;&#x304C;&#x5F37;&#x3044;&#x3068;&#x3044;&#x3046;&#x308F;&#x3051;&#x3067;&#x3082;&#x306A;&#x3044;&#x3051;&#x308C;&#x3069;&#x3001;&#x5FC5;&#x6B7B;&#x3067;&#x81EA;&#x5206;&#x306E;&#x5F31;&#x3055;&#x3068;&#x6226;&#x3063;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306B;&#x601D;&#x3048;&#x3066;&#x306A;&#x3089;&#x306A;&#x304B;&#x3063;&#x305F;&#x3002;<br>&#x4EBA;&#x3092;&#x611B;&#x3059;&#x308B;&#x4E8B;&#x304C;&#x3001;&#x305D;&#x3093;&#x306A;&#x751F;&#x534A;&#x53EF;&#x306A;&#x4E8B;&#x3058;&#x3083;&#x51FA;&#x6765;&#x306A;&#x3044;&#x3068;&#xFF65;&#xFF65;&#xFF65;  </p>
</blockquote>
<p>&#x6700;&#x8FD1;&#x6211;&#x5728;&#x60F3;&#x8457;&#x9019;&#x7A2E;&#x4E8B;&#x3002;<br>&#x96D6;&#x7136;&#x5DF2;&#x904E;&#x4E86;&#x5F88;&#x4E45;&#xFF0C;&#x4F46;&#x5728;&#x9019;Tour&#x958B;&#x59CB;&#x524D;&#x4E0D;&#x4E45;&#xFF0C;<br>&#x6211;&#x5176;&#x4E2D;&#x4E00;&#x500B;&#x6BCF;&#x665A;&#x4E00;&#x8D77;&#x904A;&#x73A9;&#x7684;&#x670B;&#x53CB;&#x56E0;&#x70BA;&#x6BD2;&#x54C1;&#x800C;&#x6B7B;&#x4E86;&#x3002;<br>&#x5728;&#x8D70;&#x8DEF;&#x9014;&#x4E2D;&#x8166;&#x9AD3;&#x5F9E;&#x9F3B;&#x6D41;&#x51FA;&#x4F86;&#x800C;&#x7A81;&#x7136;&#x6B7B;&#x4E86;&#x3002;<br>&#x90A3;&#x6642;&#x958B;&#x59CB;&#xFF0C;&#x7E3D;&#x89BA;&#x5F97;&#x6211;&#x958B;&#x59CB;&#x610F;&#x8B58;&#x5230;&#x540C;&#x4F34;&#x9019;&#x7A2E;&#x6771;&#x897F;&#x3002;<br>&#x90A3;&#x50A2;&#x4F19;&#x662F;&#x5C0F;&#x6211;&#x5169;&#x6B72;&#x7684;&#x5F8C;&#x8F29;&#xFF0C;&#x7E3D;&#x662F;&#x671B;&#x8457;&#x6211;&#x8AAA;&#xFE55;<br>&#x300C;&#x5C3E;&#x5D0E;&#x524D;&#x8F29;&#xFF0C;&#x9019;&#x6B21;&#x6211;&#x6703;&#x53BB;&#x4F60;&#x7684;&#x6F14;&#x5531;&#x6703;&#x3002;&#x300D;&#x5728;&#x6700;&#x5F8C;&#x4E00;&#x5929;&#xFF0C;&#x4ED6;&#x4E5F;&#x662F;&#x9019;&#x6A23;&#x8AAA;&#x2026;&#x2026;<br>&#x96D6;&#x7136;&#x6BCF;&#x665A;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x53EF;&#x662F;&#x90A3;&#x50A2;&#x4F19;&#x5167;&#x5FC3;&#x7684;&#x53EB;&#x558A;&#xFF0C;&#x6211;&#x5011;&#x6C92;&#x6709;&#x4E00;&#x500B;&#x807D;&#x5F97;&#x5230;&#x3002;<br>&#x7576;&#x6211;&#x958B;&#x59CB;&#x610F;&#x8B58;&#x540C;&#x4F34;&#x9019;&#x7A2E;&#x6771;&#x897F;&#x6642;&#xFF0C;&#x6211;&#x4E0D;&#x7981;&#x89BA;&#x5F97;&#xFF0C;&#x4E00;&#x76F4;&#x4EE5;&#x4F86;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x7BA1;&#x600E;&#x8AAA;&#xFF0C;&#x90FD;&#x662F;&#x4E00;&#x500B;&#x8A0E;&#x53AD;&#x7684;&#x4EBA;&#x3002;<br>&#x53EA;&#x63A5;&#x53D7;&#x81EA;&#x5DF1;&#x4E86;&#x89E3;&#x7684;&#x6771;&#x897F;&#xFF0C;&#x5426;&#x5B9A;&#x81EA;&#x5DF1;&#x4E0D;&#x4E86;&#x89E3;&#x7684;&#x6771;&#x897F;&#x3002;<br>&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x5011;&#x5C31;&#x50CF;&#x6191;&#x5F14;&#x4ED6;&#x4E00;&#x822C;&#xFF0C;&#x6BCF;&#x665A;&#x6253;&#x67B6;&#x5230;&#x5929;&#x4EAE;&#x3002;<br>&#x4E26;&#x4E0D;&#x662F;&#x8AAA;&#x8AB0;&#x5F37;&#xFF0C;&#x4F46;&#x6211;&#x4E0D;&#x7981;&#x89BA;&#x5F97;&#x6211;&#x5011;&#x5728;&#x62DA;&#x547D;&#x8207;&#x81EA;&#x5DF1;&#x7684;&#x61E6;&#x5F31;&#x6230;&#x9B25;&#x3002;<br>&#x6211;&#x60F3;&#xFF0C;&#x611B;&#x4EBA;&#x9019;&#x7A2E;&#x4E8B;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x90A3;&#x6A23;&#x82DF;&#x4E14;&#x5C31;&#x80FD;&#x505A;&#x5230;&#x7684;&#x2026;&#x2026;  </p>
<p><br></p>
<h4 id="&#x5341;&#x4E03;&#x6B73;&#x306E;&#x5730;&#x56F3;">&#x5341;&#x4E03;&#x6B73;&#x306E;&#x5730;&#x56F3;</h4>
<blockquote>
<p>&#x3053;&#x306E;&#x8857;&#x3067;&#x4E00;&#x756A;&#x611B;&#x3092;&#x6C42;&#x3081;&#x3066;&#x3044;&#x304F;&#x3046;&#x3048;&#x3067;&#x5FC5;&#x8981;&#x306A;&#x3053;&#x3068;&#x306F;&#x3001;<br>&#x81EA;&#x5206;&#x306B;&#x304B;&#x304B;&#x308F;&#x308B;&#x5168;&#x3066;&#x306E;&#x4EBA;&#x3084;&#x7269;&#x3092;&#x81EA;&#x5206;&#x306E;&#x93E1;&#x3068;&#x3057;&#x3066;&#x898B;&#x3064;&#x3081;&#x3066;&#x307F;&#x308B;&#x3053;&#x3068;&#x3060;&#x3002;<br>&#x305D;&#x306E;&#x4E2D;&#x306B;&#x3042;&#x308B;&#x7269;&#x4E8B;&#x306E;&#x771F;&#x5B9F;&#x3092;&#x81EA;&#x5206;&#x3068;&#x7167;&#x3089;&#x3057;&#x3042;&#x308F;&#x3057;&#x3001;<br>&#x81EA;&#x5206;&#x304C;&#x6C42;&#x3081;&#x308B;&#x611B;&#x306E;&#x59FF;&#x3092;&#x3082;&#x3046;&#x4E00;&#x5EA6;&#x4FFA;&#x306F;&#x3088;&#x304F;&#x8003;&#x3048;&#x3066;&#x307F;&#x305F;&#x3002;<br>&#x305D;&#x3057;&#x3066;&#x3001;&#x611B;&#x3059;&#x308B;&#x3053;&#x3068;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x81EA;&#x5206;&#x306E;&#x547D;&#x3092;&#x8CED;&#x3051;&#x3066;&#x3001;<br>&#x7ACB;&#x3061;&#x5411;&#x304B;&#x308F;&#x306A;&#x3051;&#x308C;&#x3070;&#x3044;&#x3051;&#x306A;&#x3044;&#x3068;&#x3044;&#x3046;&#x3053;&#x3068;&#x306B;&#x6C17;&#x3065;&#x3044;&#x305F;&#x3093;&#x3060;&#x3002;<br>&#x5C11;&#x306A;&#x304F;&#x3068;&#x3082;&#x3001;&#x4ECA;&#x65E5;&#x3053;&#x3053;&#x306B;&#x96C6;&#x307E;&#x3063;&#x3066;&#x304D;&#x3066;&#x304F;&#x308C;&#x305F;&#x304A;&#x524D;&#x3089;&#x306E;&#x4E2D;&#x306B;&#x3001;<br>&#x4FFA;&#x3068;&#x4E00;&#x7DD2;&#x306B;&#x672C;&#x7269;&#x306E;&#x611B;&#x3084;&#x771F;&#x5B9F;&#x3092;&#x898B;&#x3064;&#x3051;&#x3088;&#x3046;&#x3068;&#x6B69;&#x3044;&#x3066;&#x3044;&#x304F;&#x9023;&#x4E2D;&#x304C;&#x3044;&#x308B;&#x306A;&#x3089;&#x3070;&#x3001;<br>&#x4FFA;&#x306F;&#x305D;&#x3044;&#x3064;&#x306E;&#x305F;&#x3081;&#x306B;&#x547D;&#x3092;&#x306F;&#x308B;&#x3002;  </p>
</blockquote>
<p>&#x5728;&#x9019;&#x500B;&#x57CE;&#x5E02;&#x4E2D;&#x4E0D;&#x65B7;&#x53BB;&#x5C0B;&#x6C42;&#x611B;&#xFF0C;<br>&#x6700;&#x9700;&#x8981;&#x7684;&#x662F;&#x8A66;&#x8457;&#x5C07;&#x570D;&#x7E5E;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5207;&#x4EBA;&#x548C;&#x4E8B;&#x7269;&#xFF0C;&#x4F5C;&#x70BA;&#x4E00;&#x9762;&#x93E1;&#x5B50;&#x53BB;&#x770B;&#x3002;<br>&#x4EE5;&#x5176;&#x4E2D;&#x5B58;&#x5728;&#x7684;&#x4E8B;&#x7269;&#x7684;&#x771F;&#x5BE6;&#x548C;&#x81EA;&#x5DF1;&#x4F5C;&#x5C0D;&#x7167;&#xFF0C;&#x518D;&#x4E00;&#x6B21;&#x53BB;&#x5617;&#x8A66;&#x7D30;&#x5FC3;&#x60F3;&#x60F3;&#x81EA;&#x5DF1;&#x6240;&#x8FFD;&#x6C42;&#x7684;&#x611B;&#x7684;&#x6A21;&#x6A23;&#x3002;<br>&#x6B64;&#x5916;&#xFF0C;&#x6211;&#x767C;&#x89BA;&#x5FC5;&#x9808;&#x8981;&#x70BA;&#x611B;&#x8CED;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x547D;&#xFF0C;&#x52C7;&#x5F80;&#x76F4;&#x524D;&#x3002;<br>&#x81F3;&#x5C11;&#xFF0C;&#x5047;&#x5982;&#x4ECA;&#x65E5;&#x5728;&#x9019;&#x88E1;&#x805A;&#x96C6;&#x7684;&#x4F60;&#x5011;&#x7576;&#x4E2D;&#xFF0C;<br>&#x6709;&#x8DDF;&#x6211;&#x4E00;&#x8D77;&#x53BB;&#x5C0B;&#x627E;&#x771F;&#x6B63;&#x7684;&#x611B;&#x548C;&#x771F;&#x5BE6;&#x7684;&#x540C;&#x4F34;&#x5B58;&#x5728;&#x7684;&#x8A71;&#xFF0C;&#x6211;&#x6703;&#x70BA;&#x90A3;&#x4E9B;&#x4EBA;&#x62FC;&#x4E0A;&#x6211;&#x7684;&#x547D;&#x3002;  </p>
<p><br></p>
<blockquote>
<p>&#x4EBA;&#x3092;&#x611B;&#x3059;&#x308B;&#x3053;&#x3068;&#x306E;&#x610F;&#x5473;&#x304C;&#x307B;&#x3093;&#x306E;&#x5C11;&#x3057;&#x3060;&#x3051;&#x3000;
&#x524D;&#x3088;&#x308A;&#x3082;&#x308F;&#x304B;&#x3063;&#x3066;&#x304D;&#x305F;&#x6C17;&#x304C;&#x3059;&#x308B;&#x3002;<br>&#x3044;&#x308D;&#x3093;&#x306A;&#x611F;&#x60C5;&#x3092;&#x3000;&#x6012;&#x308A;&#x3084;&#x60B2;&#x3057;&#x307F;&#x3084;&#x618E;&#x3057;&#x307F;&#x3084;&#x559C;&#x3073;&#x3084;&#x305D;&#x3046;&#x3044;&#x3063;&#x305F;<br>&#x7269;&#x4E8B;&#x306E;&#x3072;&#x3068;&#x3064;&#x3072;&#x3068;&#x3064;&#x306B;&#x610F;&#x5473;&#x3092;&#x7406;&#x89E3;&#x3057;&#x305F;&#x6642;&#x3001;<br>&#x4EBA;&#x306F;&#x672C;&#x5F53;&#x306E;&#x3084;&#x3059;&#x3089;&#x304E;&#x3092;&#x672C;&#x5F53;&#x306E;&#x5E78;&#x798F;&#x3092;&#x624B;&#x306B;&#x3059;&#x308B;&#x4E8B;&#x304C;<br>&#x51FA;&#x6765;&#x308B;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3068;&#x601D;&#x3063;&#x3066;&#x3044;&#x308B;&#x3002;<br>&#x6642;&#x306B;&#x306F;&#x904E;&#x3061;&#x3092;&#x72AF;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x3053;&#x3068;&#x3082;&#x304D;&#x3063;&#x3068;&#x3042;&#x308B;&#x3060;&#x308D;&#x3046;&#x3002;<br>&#x3060;&#x3051;&#x3069;&#x3001;&#x904E;&#x3061;&#x306B;&#x3055;&#x3048;&#x3001;&#x81EA;&#x5206;&#x306E;&#x3053;&#x306E;&#x4F53;&#x3067;&#x3076;&#x3064;&#x304B;&#x3063;&#x3066;&#x3001;<br>&#x3072;&#x3068;&#x3064;&#x3072;&#x3068;&#x3064;&#x306E;&#x7269;&#x4E8B;&#x3092;&#x3001;&#x81EA;&#x5206;&#x3067;&#x89E3;&#x304D;&#x660E;&#x304B;&#x3057;&#x3066;&#x884C;&#x304B;&#x306A;&#x3051;&#x308C;&#x3070;&#x3001;<br>&#x65B0;&#x3057;&#x3044;&#x7B2C;&#x4E00;&#x6B69;&#x306F;&#x8E0F;&#x307F;&#x51FA;&#x305B;&#x306A;&#x3044;&#x3088;&#x3046;&#x306A;&#x6C17;&#x304C;&#x3059;&#x308B;&#x3093;&#x3060;&#x3002;<br>&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x50B7;&#x3064;&#x304F;&#x3053;&#x3068;&#x3082;&#x591A;&#x3044;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;<br>&#x305D;&#x306E;&#x305F;&#x3081;&#x306B;&#x547D;&#x3092;&#x843D;&#x3068;&#x3057;&#x3066;&#x3057;&#x307E;&#x3046;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;<br>&#x305F;&#x3060;&#x3001;&#x4FFA;&#x306F;&#x65B0;&#x3057;&#x3044;&#x7B2C;&#x4E00;&#x6B69;&#x306E;&#x305F;&#x3081;&#x306B;&#x3053;&#x306E;&#x547D;&#x3092;&#x8CED;&#x3051;&#x308B;&#x3002;<br>&#x305D;&#x308C;&#x304C;&#x4FFA;&#x306E;&#x751F;&#x304D;&#x65B9;&#x3060;&#x3001;&#x7B11;&#x3044;&#x305F;&#x3044;&#x3084;&#x3064;&#x306F;&#x7B11;&#x3048;&#x3002;<br>&#x4FFA;&#x3092;&#x4FE1;&#x3058;&#x308B;&#x3084;&#x3064;&#x306F;&#x3064;&#x3044;&#x3066;&#x6765;&#x3044;&#xFF01;&#xFF01;<br>&#x4FFA;&#x306F;&#x3001;&#x771F;&#x5B9F;&#x3092;&#x6C42;&#x3081;&#x6B69;&#x304D;&#x7D9A;&#x3051;&#x308B;&#x3001;<br>&#x304A;&#x524D;&#x3089;&#x3092;&#x611B;&#x3057;&#x3066;&#x3044;&#x308B;  </p>
</blockquote>
<p>&#x6211;&#x89BA;&#x5F97;&#x6BD4;&#x8D77;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x958B;&#x59CB;&#x6709;&#x9EDE;&#x66F4;&#x4E86;&#x89E3;&#x611B;&#x4EBA;&#x7684;&#x610F;&#x601D;&#x3002;<br>&#x6211;&#x60F3;&#xFF0C;&#x7576;&#x6211;&#x5011;&#x7406;&#x89E3;&#x7A2E;&#x7A2E;&#x7684;&#x611F;&#x60C5;&#xFF0C;<br>&#x5982;&#x61A4;&#x6012;&#x3001;&#x60B2;&#x50B7;&#x3001;&#x618E;&#x6068;&#x3001;&#x559C;&#x6085;&#xFF0C;<br>&#x4EE5;&#x53CA;&#x4E86;&#x89E3;&#x6BCF;&#x4E00;&#x4EF6;&#x4E8B;&#x7269;&#x7684;&#x610F;&#x7FA9;&#x6642;&#xFF0C;&#x4EBA;&#x4E5F;&#x8A31;&#x5C31;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x771F;&#x6B63;&#x7684;&#x5B89;&#x7A69;&#x8207;&#x5E78;&#x798F;&#x3002;<br>&#x5076;&#x7136;&#x90FD;&#x6703;&#x6709;&#x72AF;&#x932F;&#x7684;&#x6642;&#x5019;&#x5427;&#xFF1F;<br>&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x89BA;&#x5F97;&#xFF0C;&#x5C31;&#x7B97;&#x662F;&#x72AF;&#x932F;&#xFF0C;&#x4F46;&#x82E5;&#x4E0D;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x9AD4;&#x649E;&#x904E;&#x53BB;&#xFF0C;<br>&#x9760;&#x81EA;&#x5DF1;&#x53BB;&#x89E3;&#x660E;&#x6BCF;&#x4E00;&#x4EF6;&#x4E8B;&#x7684;&#x8A71;&#xFF0C;&#x5C31;&#x7121;&#x6CD5;&#x8E0F;&#x51FA;&#x65B0;&#x7684;&#x4E00;&#x6B65;&#x3002;<br>&#x70BA;&#x4E86;&#x9019;&#x500B;&#x76EE;&#x7684;&#xFF0C;&#x6216;&#x8A31;&#x6703;&#x53D7;&#x5230;&#x5F88;&#x591A;&#x50B7;&#x5BB3;&#x3002;&#x70BA;&#x4E86;&#x9019;&#x500B;&#x76EE;&#x7684;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x6703;&#x55AA;&#x547D;&#x3002;<br>&#x53EA;&#x4E0D;&#x904E;&#xFF0C;&#x70BA;&#x4E86;&#x65B0;&#x7684;&#x4E00;&#x6B65;&#xFF0C;&#x6211;&#x8CED;&#x4E0A;&#x6211;&#x9019;&#x689D;&#x547D;&#x3002;<br>&#x90A3;&#x5C31;&#x662F;&#x6211;&#x7684;&#x751F;&#x5B58;&#x65B9;&#x5F0F;&#xFF0C;&#x60F3;&#x7B11;&#x7684;&#x4EBA;&#x5118;&#x7BA1;&#x7B11;&#xFF0C;&#x76F8;&#x4FE1;&#x6211;&#x7684;&#x4EBA;&#x5C31;&#x8DDF;&#x8457;&#x4F86;&#x5427;&#xFF01;<br>&#x6211;&#xFF0C;&#x6DF1;&#x611B;&#x7E7C;&#x7E8C;&#x53BB;&#x5C0B;&#x627E;&#x771F;&#x5BE6;&#x7684;&#x4F60;&#x5011;&#x3002;  </p>
<p><br></p>
<blockquote>
<p>&#x4ECA;&#x65E5;&#x306F;&#x307B;&#x3093;&#x3068;&#x306B;&#x3069;&#x3046;&#x3082;&#x3042;&#x308A;&#x304C;&#x3068;&#x3046;&#x3002;<br>&#x5FC3;&#x3092;&#x9589;&#x3056;&#x3057;&#x3066;&#x4ECA;&#x307E;&#x3067;&#x4FFA;&#x306F;&#x81EA;&#x5206;&#x4EE5;&#x5916;&#x306E;&#x3082;&#x306E;&#x3092;&#x53D7;&#x3051;&#x4ED8;&#x3051;&#x308B;&#x5FC3;&#x306E;&#x5E83;&#x3055;&#x3092;<br>&#x6301;&#x3063;&#x3066;&#x3044;&#x306A;&#x304B;&#x3063;&#x305F;&#x3088;&#x3046;&#x306A;&#x6C17;&#x304C;&#x3059;&#x308B;&#x3002;<br>&#x4ECA;&#x65E5;&#x306F;&#x5BA2;&#x5E2D;&#x306F;&#x771F;&#x3063;&#x6697;&#x3067;&#x898B;&#x3048;&#x306A;&#x3044;&#x3051;&#x3069;&#x3001;<br>&#x4E00;&#x756A;&#x5F8C;&#x308D;&#x306B;&#x3044;&#x308B;&#x304A;&#x307E;&#x3048;&#x306E;&#x9854;&#x3082;&#x4FFA;&#x306B;&#x306F;&#x3088;&#x304F;&#x898B;&#x3048;&#x308B;&#x3088;&#x3046;&#x306A;&#x6C17;&#x304C;&#x3059;&#x308B;&#x3093;&#x3060;&#x3002;<br>&#x4FFA;&#x306F;&#x4FE1;&#x3058;&#x3089;&#x308C;&#x308B;&#x4F55;&#x304B;&#x3092;&#x63A2;&#x3057;&#x3066;&#x3044;&#x308B;&#x3088;&#x3046;&#x306A;&#x6C17;&#x304C;&#x3059;&#x308B;&#x3002;<br>&#x3060;&#x304B;&#x3089;&#x3001;&#x4FFA;&#x306E;&#x8A00;&#x3046;&#x8A00;&#x8449;&#x4E00;&#x3064;&#x3072;&#x3068;&#x3064;&#x304C;&#x306A;&#x3093;&#x3060;&#x304B;&#x3068;&#x3063;&#x3066;&#x3082;&#x7A81;&#x62CD;&#x5B50;&#x3082;&#x306A;&#x3044;&#x3053;&#x3068;&#x306B;&#x805E;&#x3053;&#x3048;&#x308B;&#x3001;<br>&#x305D;&#x3093;&#x306A;&#x4EBA;&#x3082;&#x3044;&#x308B;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;<br>&#x4FFA;&#x306F;&#x4ECA;&#x307E;&#x3067;&#x81EA;&#x5206;&#x304C;&#x6301;&#x3063;&#x3066;&#x3044;&#x305F;&#x65E2;&#x6210;&#x6982;&#x5FF5;&#x3092;&#x6368;&#x3066;&#x308B;&#x3053;&#x3068;&#x304B;&#x3089;&#x3082;&#x3046;&#x4E00;&#x5EA6;&#x6B69;&#x304D;&#x51FA;&#x3057;&#x3066;&#x307F;&#x3088;&#x3046;&#x3068;&#x601D;&#x3063;&#x305F;&#x3093;&#x3060;&#x3002;<br>&#x4E00;&#x4EBA;&#x3072;&#x3068;&#x308A;&#x306E;&#x60A9;&#x307F;&#x3092;&#x4FFA;&#x304C;&#x80CC;&#x8CA0;&#x3044;&#x8FBC;&#x3080;&#x3053;&#x3068;&#x306F;&#x3067;&#x304D;&#x306A;&#x3044;&#x304B;&#x3082;&#x3057;&#x308C;&#x306A;&#x3044;&#x3002;<br>&#x305F;&#x3060;&#x3001;&#x305D;&#x3053;&#x306B;&#x305F;&#x3068;&#x3048;&#x3070;&#x4FFA;&#x306E;&#x8A00;&#x8449;&#x3092;&#x6C42;&#x3081;&#x3066;&#x3001;<br>&#x50D5;&#x3068;&#x4F55;&#x304B;&#x3092;&#x5206;&#x304B;&#x3061;&#x5408;&#x304A;&#x3046;&#x3068;&#x3059;&#x308B;&#x305D;&#x3093;&#x306A;&#x4EBA;&#x9593;&#x304C;&#x3001;&#x305D;&#x3093;&#x306A;&#x4EBA;&#x304C;&#x3044;&#x305F;&#x3089;&#x3001;<br>&#x4ECA;&#x306E;&#x4FFA;&#x3060;&#x3063;&#x305F;&#x3089;&#x304D;&#x3063;&#x3068;&#x4F55;&#x306E;&#x305F;&#x3081;&#x3089;&#x3044;&#x3082;&#x306A;&#x304F;&#x62B1;&#x304D;&#x3057;&#x3081;&#x3066;&#x3084;&#x308B;&#x3053;&#x3068;&#x304C;&#x3067;&#x304D;&#x308B;&#x3068;&#x601D;&#x3046;&#x3002;  </p>
</blockquote>
<p>&#x4ECA;&#x5929;&#x771F;&#x7684;&#x975E;&#x5E38;&#x611F;&#x8B1D;&#x5927;&#x5BB6;&#x3002;<br>&#x6211;&#x89BA;&#x5F97;&#x6211;&#x7DCA;&#x9589;&#x8457;&#x5FC3;&#xFF0C;&#x4E00;&#x76F4;&#x4EE5;&#x4F86;&#x90FD;&#x6C92;&#x64C1;&#x6709;&#x63A5;&#x7D0D;&#x81EA;&#x5DF1;&#x4EE5;&#x5916;&#x7684;&#x4E00;&#x5207;&#x7684;&#x5EE3;&#x95CA;&#x5FC3;&#x80F8;&#x3002;<br>&#x4ECA;&#x5929;&#x7684;&#x89C0;&#x773E;&#x5E2D;&#x6F06;&#x9ED1;&#x5F97;&#x751A;&#x9EBC;&#x4E5F;&#x770B;&#x4E0D;&#x5230;&#xFF0C;<br>&#x4F46;&#x6211;&#x537B;&#x611F;&#x89BA;&#x80FD;&#x6E05;&#x695A;&#x770B;&#x5230;&#x7AD9;&#x5728;&#x6700;&#x5F8C;&#x7684;&#x4F60;&#x7684;&#x9762;&#x5BB9;&#x3002;<br>&#x6211;&#x89BA;&#x5F97;&#x6211;&#x5728;&#x5C0B;&#x627E;&#x67D0;&#x4E9B;&#x80FD;&#x76F8;&#x4FE1;&#x7684;&#x6771;&#x897F;&#x3002;<br>&#x53EF;&#x80FD;&#x6709;&#x4EBA;&#x56E0;&#x6B64;&#x800C;&#x89BA;&#x5F97;&#x6211;&#x7684;&#x8AAA;&#x8A71;&#x807D;&#x4F86;&#x5F88;&#x760B;&#x72C2;&#x3002;<br>&#x6211;&#x60F3;&#x6368;&#x68C4;&#x81EA;&#x5DF1;&#x81F3;&#x4ECA;&#x6240;&#x5E36;&#x8457;&#x7684;&#x65E2;&#x5B9A;&#x89C0;&#x5FF5;&#xFF0C;&#x7136;&#x5F8C;&#x518D;&#x4E00;&#x6B21;&#x8E0F;&#x51FA;&#x4E00;&#x6B65;&#x3002;<br>&#x4E5F;&#x8A31;&#x6BCF;&#x4E00;&#x500B;&#x4EBA;&#x7684;&#x82E6;&#x60F1;&#x4E26;&#x4E0D;&#x662F;&#x6211;&#x6240;&#x80FD;&#x80CC;&#x8CA0;&#x7684;&#xFF0C;<br>&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x5176;&#x4E2D;&#xFF0C;&#x5047;&#x82E5;&#x6709;&#x9700;&#x8981;&#x6211;&#x7684;&#x8AAA;&#x8A71;&#xFF0C;&#x60F3;&#x8981;&#x8DDF;&#x6211;&#x5206;&#x4EAB;&#x67D0;&#x4E9B;&#x6771;&#x897F;&#x7684;&#x4EBA;&#x5B58;&#x5728;&#x7684;&#x8A71;&#xFF0C;<br>&#x6211;&#x60F3;&#xFF0C;&#x73FE;&#x5728;&#x7684;&#x6211;&#x4E00;&#x5B9A;&#x80FD;&#x6BEB;&#x4E0D;&#x7336;&#x8C6B;&#x7684;&#x62B1;&#x8457;&#x4ED6;&#x3002;  </p>
<p><br></p>
<h4 id="freeze-moon">Freeze Moon</h4>
<blockquote>
<p>&#x4ECA;&#x591C;&#x3053;&#x3046;&#x3057;&#x3066;&#x307F;&#x3093;&#x306A;&#x3068;&#x4E00;&#x7DD2;&#x306B;&#x591C;&#x3092;&#x308F;&#x304B;&#x3061;&#x3042;&#x3044;&#xFF08;&#x3048;&#xFF09;&#x305F;&#x3053;&#x3068;<br>&#x672C;&#x5F53;&#x306B;&#x5B09;&#x3057;&#x304F;&#x601D;&#x3044;&#x307E;&#x3059;<br>&#x3069;&#x3046;&#x3082;&#x3042;&#x308A;&#x304C;&#x3068;&#x3046;<br>&#x4FFA;&#x306F;&#x3001;&#x3053;&#x306E;&#x30C4;&#x30A2;&#x30FC;&#x306B;&#x95A2;&#x308F;&#x308B;&#x5168;&#x3066;&#x306E;&#x30B9;&#x30BF;&#x30C3;&#x30D5;&#x3084;PA&#x3084;&#x7167;&#x660E;&#x3084;<br>&#x30ED;&#x30FC;&#x30C7;&#x30A3;&#x30FC;&#x3084;&#x3001;&#x305D;&#x3057;&#x3066;&#x30E1;&#x30F3;&#x30D0;&#x30FC;&#x3084;<br>&#x5168;&#x3066;&#x306B;&#x8A87;&#x308A;&#x3092;&#x6301;&#x3063;&#x3066;&#x3053;&#x306E;&#x30C4;&#x30A2;&#x30FC;&#x3092;&#x307E;&#x308F;&#x3063;&#x3066;<br>&#x305D;&#x3057;&#x3066;&#x4ECA;&#x591C;&#x3053;&#x3046;&#x3057;&#x3066;&#x3053;&#x3053;&#x306B;&#x96C6;&#x307E;&#x3063;&#x3066;&#x304F;&#x308C;&#x305F;&#x307F;&#x3093;&#x306A;&#x3092;&#x304A;&#x308C;&#x306E;&#x4EF2;&#x9593;&#x30AF;&#x30E9;&#x30AF;&#x30B7;&#x30E7;&#x30F3;&#x547C;&#x3093;&#x3067;&#x3044;&#x3044;&#x304B;&#x3044;&#xFF1F;  </p>
</blockquote>
<p>&#x80FD;&#x8DDF;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x5206;&#x4EAB;&#x4ECA;&#x591C;&#xFF0C;&#x6211;&#x611F;&#x5230;&#x5F88;&#x958B;&#x5FC3;&#x3002;<br>&#x975E;&#x5E38;&#x591A;&#x8B1D;&#x4F60;&#x5011;&#xFF01;<br>&#x8DDF;&#x9019;&#x6B21;Tour&#x76F8;&#x95DC;&#x7684;&#x6240;&#x6709;Staff&#x3001;&#x7167;&#x660E;&#x3001;Roadie&#xFF0C;&#x9084;&#x6709;Member&#xFF0C;<br>&#x5168;&#x90FD;&#x5E36;&#x8457;&#x81EA;&#x8C6A;&#x70BA;&#x6B64;Tour&#x52AA;&#x529B;&#x3002;<br>&#x53E6;&#x5916;&#xFF0C;&#x6211;&#x53EF;&#x4EE5;&#x7A31;&#x547C;&#x5728;&#x6B64;&#x805A;&#x96C6;&#x7684;&#x5927;&#x5BB6;&#x70BA;&#x6211;&#x7684;&#x540C;&#x4F34;&#xFF2B;&#xFF2C;&#xFF21;&#xFF38;&#xFF2F;&#xFF2E;&#x55CE;&#xFF1F;  </p>
<p>&#x4E4B;&#x5F8C;&#xFF0C;OZAKI&#x5982;&#x6B64;&#x5531;&#x8457;&#xFE55;<br>&#x5728;&#x9ED1;&#x591C;&#x7684;&#x8857;&#x4E0A;&#xFF0C;&#x6BCF;&#x7576;&#x665A;&#x98A8;&#x5439;&#x904E;&#xFF0C;&#x6211;&#x5011;&#x4FBF;&#x5674;&#x4E00;&#x53E3;&#x9999;&#x7159;&#xFF0C;<br>&#x7576;&#x6211;&#x5011;&#x5438;&#x5B8C;&#x6700;&#x5F8C;&#x4E00;&#x652F;&#x4E4B;&#x5F8C;&#xFF0C;&#x5DF2;&#x9023;&#x6B78;&#x5BB6;&#x7684;&#x8ECA;&#x8CBB;&#x4E5F;&#x6C92;&#x6709;&#x4E86;&#xFF0C;<br>&#x6211;&#x5011;&#x5230;&#x5E95;&#x80FD;&#x505A;&#x5F97;&#x5230;&#x751A;&#x9EBC;&#xFF1F;<br>&#x5404;&#x4F4D;&#xFF0C;&#x4F60;&#x5011;&#x6709;&#x5922;&#x60F3;&#x55CE;&#xFF1F;<br>&#x80FD;&#x5920;&#x7E7C;&#x7E8C;&#x8FFD;&#x6C42;&#x5922;&#x60F3;&#x55CE;&#xFF1F;<br>&#x7D55;&#x5C0D;&#x3001;&#x7D55;&#x5C0D;&#x4E0D;&#x6703;&#x8F38;&#x7D66;&#x81EA;&#x5DF1;&#x55CE;&#xFF1F;<br>&#x96D6;&#x7136;&#x7121;&#x6CD5;&#x7528;&#x8A00;&#x8A9E;&#x8868;&#x9054;&#x6E05;&#x695A;&#xFF0C;<br>&#x4F46;&#x662F;&#xFF0C;&#x5C31;&#x50CF;&#x4ECA;&#x591C;&#x6211;&#x5011;&#x770B;&#x5230;&#x7684;&#x5922;&#x822C;&#xFF0C;&#x6211;&#x6E34;&#x671B;&#x90A3;&#x6A23;&#x53BB;&#x751F;&#x5B58;&#x3002;<br>&#x56E0;&#x6B64;&#xFF0C;&#x518D;&#x52A0;&#x5FEB;&#x4E00;&#x9EDE;&#x5427;&#xFF0C;&#x76F4;&#x81F3;&#x767C;&#x51FA;&#x66F4;&#x5927;&#x66F4;&#x5927;&#x7684;&#x5149;&#x8F1D;&#xFF01;<br>&#x6211;&#x5011;&#x5FC5;&#x9808;&#x7E7C;&#x7E8C;&#x4E0D;&#x65B7;&#x7684;&#x5954;&#x8DD1;&#x4E0B;&#x53BB;&#xFF01;<br>BYE&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;&#xFF01;  </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="19850825.html" class="navigation navigation-prev " aria-label="Previous page: 1985/08/25 - 大阪球場">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="19851127.html" class="navigation navigation-next " aria-label="Next page: 1985/11/27 - 釧路市民文化會館">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"1985/11/15 - 代代木OLYMPIC","level":"1.3.2","depth":2,"next":{"title":"1985/11/27 - 釧路市民文化會館","level":"1.3.3","depth":2,"path":"Live/19851127.md","ref":"Live/19851127.md","articles":[]},"previous":{"title":"1985/08/25 - 大阪球場","level":"1.3.1","depth":2,"path":"Live/19850825.md","ref":"Live/19850825.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Live/19851115.md","mtime":"2020-10-16T14:55:12.093Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-10-16T14:55:45.136Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

