
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>The Day 大阪城ホール · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="19911030-TheDayLastAppearance.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    傳說
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../Life/1966-1977.html">
            
                <a href="../Life/1966-1977.html">
            
                    
                    1966-1977 - 出生至小學
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Life/1978-1980.html">
            
                <a href="../Life/1978-1980.html">
            
                    
                    1978-1980 - 初中時代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" >
            
                <span>
            
                    
                    [1981-1983 - 高中時代]
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" >
            
                <span>
            
                    
                    [1984 - 出道]
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../Life/1985.html">
            
                <a href="../Life/1985.html">
            
                    
                    1985 - 十代傳說
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="../Life/1986.html">
            
                <a href="../Life/1986.html">
            
                    
                    1986 - 紐約時期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="../Life/1987-1989.html">
            
                <a href="../Life/1987-1989.html">
            
                    
                    1987-1989 - 街路樹時期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="../Life/1990-1991.html">
            
                <a href="../Life/1990-1991.html">
            
                    
                    1990-1991 - BIRTH時期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="../Life/1992.html">
            
                <a href="../Life/1992.html">
            
                    
                    1992 - 最後的永恆之光
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    演唱會
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="19850825.html">
            
                <a href="19850825.html">
            
                    
                    1985/08/25 - 大阪球場
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="19851115.html">
            
                <a href="19851115.html">
            
                    
                    1985/11/15 - 代代木OLYMPIC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="19851127.html">
            
                <a href="19851127.html">
            
                    
                    1985/11/27 - 釧路市民文化會館
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="19911030-TheDayLastAppearance.html">
            
                <a href="19911030-TheDayLastAppearance.html">
            
                    
                    1991/10/30 - THE DAY LAST APPEARANCE
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.5" data-path="1991-TheDay.html">
            
                <a href="1991-TheDay.html">
            
                    
                    The Day 大阪城ホール
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    語錄
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../Quotation/teenager.html">
            
                <a href="../Quotation/teenager.html">
            
                    
                    十代語錄
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../Quotation/newYork.html">
            
                <a href="../Quotation/newYork.html">
            
                    
                    紐約獨白
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >The Day 大阪城ホール</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="the-day-&#x5927;&#x962A;&#x57CE;&#x30DB;&#x30FC;&#x30EB;-&#x300C;&#x8A95;&#x751F;&#x300D;&#x306E;&#x5F8C;&#x306E;&#xFF4D;&#xFF43;">The Day &#x5927;&#x962A;&#x57CE;&#x30DB;&#x30FC;&#x30EB; &#x300C;&#x8A95;&#x751F;&#x300D;&#x306E;&#x5F8C;&#x306E;&#xFF2D;&#xFF23;</h1>
<p>&#x9019;&#x662F;&#x8FD1;&#x65E5;&#x5F97;&#x5230;&#x7684;&#x5BF6;&#x8CB4;&#x97F3;&#x8072;&#x6A94;&#xFF0C;&#x662F;&#x4E00;&#x4F4D;&#x65E5;&#x672C;&#x7DB2;&#x53CB;&#x7576;&#x5E74;&#x5728;OZAKI&#x7684;&#x6F14;&#x5531;&#x6703;&#x73FE;&#x5834;&#x5077;&#x5077;&#x9304;&#x4E0B;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x6BB5;&#x4EE4;&#x4EBA;&#x611F;&#x52D5;&#x7684;MC&#xFF0C;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x6703;&#x559C;&#x6B61;&#xFF01;&#x5C31;&#x5982;OZAKI&#x6240;&#x8AAA;&#xFF0C;&#x307F;&#x3093;&#x306A;&#x9811;&#x5F35;&#x308D;&#x3046;&#x306D;&#xFF0C;&#x5927;&#x5BB6;&#x52A0;&#x6CB9;&#x554A;&#xFF01;</p>
<hr>
<blockquote>
<p>&#x4E8C;&#x5341;&#x6B73;&#x306E;&#x6642;&#x306B;&#x30B9;&#x30C6;&#x30FC;&#x30B8;&#x3092;&#x964D;&#x308A;&#x305F;&#x3002;<br>&#x5927;&#x962A;&#x3067;&#x306F;&#x5927;&#x962A;&#x7403;&#x5834;&#x3092;&#x3084;&#x3063;&#x305F;&#x3053;&#x3068;&#x304C;&#x3042;&#x308B;&#x3002;<br>&#xFF13;&#x5E74;&#x9593;&#x306E;&#x3042;&#x3044;&#x3060;&#x306B;&#x3001;&#x30E9;&#x30A4;&#x30D6;&#x30CF;&#x30A6;&#x30B9;&#x304B;&#x3089;&#x56DE;&#x3063;&#x3066;&#x5927;&#x962A;&#x7403;&#x5834;&#x3092;&#x3084;&#x308B;&#x307E;&#x3067;&#x306E;&#x3001;&#x305D;&#x306E;&#x8208;&#x596E;&#x3063;&#x3066;&#x3044;&#x3063;&#x305F;&#x3044;&#x306A;&#x3093;&#x3060;&#x3063;&#x305F;&#x3093;&#x3060;&#x3002;<br>&#x3060;&#x3051;&#x3069;&#xFF13;&#x5E74;&#x9593;&#x3084;&#x3063;&#x3066;&#x308B;&#x3042;&#x3044;&#x3060;&#x306B;&#x3001;<br>&#x5927;&#x962A;&#x7403;&#x5834;&#x3092;&#x3084;&#x308A;&#x3001;&#x4EE3;&#x3005;&#x6728;&#x306E;&#x30AA;&#x30EA;&#x30F3;&#x30D4;&#x30C3;&#x30AF;&#x30D7;&#x30FC;&#x30EB;&#x3092;&#xFF12;&#x65E5;&#x9593;&#x3082;&#x51FA;&#x6765;&#x308B;&#x3088;&#x3046;&#x306B;&#x306A;&#x3063;&#x3066;&#x3001;<br>&#x3044;&#x3063;&#x305F;&#x3044;&#x81EA;&#x5206;&#x304C;&#x4F55;&#x3092;&#x4F1D;&#x3048;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x3001;&#x4F55;&#x3092;&#x6B4C;&#x3063;&#x3066;&#x3044;&#x308B;&#x306E;&#x304B;&#x3001;&#x5206;&#x304B;&#x3089;&#x306A;&#x304F;&#x306A;&#x3063;&#x305F;&#x3093;&#x3060;&#x3002;<br>&#x305D;&#x308C;&#x3067;&#x50D5;&#x306F;&#x30B9;&#x30C6;&#x30FC;&#x30B8;&#x3092;&#x964D;&#x308A;&#x308B;&#x3053;&#x3068;&#x306B;&#x3057;&#x305F;&#x3002;<br>&#x305D;&#x308C;&#x304B;&#x3089;&#x3001;&#x4ECA;&#x65E5;&#x3068;&#x8A00;&#x3046;&#x65E5;&#x307E;&#x3067;&#x3001;&#x63A2;&#x3057;&#x7D9A;&#x3051;&#x3066;&#x304D;&#x305F;&#x3002;<br>&#x6642;&#x306B;&#x306F;&#x3001;&#x541B;&#x305F;&#x3061;&#x3092;&#x3001;&#x88CF;&#x5207;&#x308B;&#x69D8;&#x306A;&#x3053;&#x3068;&#x3092;&#x3057;&#x305F;&#x304B;&#x3082;&#x77E5;&#x308C;&#x306A;&#x3044;&#x3002;<br>&#x305D;&#x3057;&#x3066;&#x3001;&#x50D5;&#x3082;&#x7CBE;&#x4E00;&#x676F;&#x3001;&#x771F;&#x5B9F;&#x3092;&#x4F1D;&#x3048;&#x308B;&#x70BA;&#x306B;&#x52AA;&#x529B;&#x30FB;&#x30FB;&#x30FB;&#x3000;&#x547D;&#x304C;&#x3051;&#x3067;&#x30FB;&#x30FB;&#x30FB;<br>&#x81EA;&#x5206;&#x3067;&#x8A00;&#x3046;&#x306E;&#x3082;&#x5909;&#x306A;&#x3093;&#x3060;&#x3051;&#x3069;&#x3082;&#x30FB;&#x30FB;&#x30FB;  </p>
<p>&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x3067;&#x306E;&#x66AE;&#x3089;&#x3057;&#x306E;&#x3053;&#x3068;&#x3001;&#x65B0;&#x3057;&#x304F;&#x4F5C;&#x3063;&#x305F;&#x30D1;&#x30F3;&#x30D5;&#x30EC;&#x30C3;&#x30C8;&#x306E;&#x4E2D;&#x306B;&#x3082;&#x5C11;&#x3057;&#x3060;&#x3051;&#x66F8;&#x3044;&#x3066;&#x898B;&#x305F;&#x3002;<br>&#x3082;&#x3057;&#x826F;&#x304B;&#x3063;&#x305F;&#x3089;&#x3001;&#x8AB0;&#x304B;&#x3001;&#x307F;&#x3093;&#x306A;&#x3067;&#x56DE;&#x3057;&#x8AAD;&#x307F;&#x3057;&#x3066;&#x3082;&#x3044;&#x3044;&#x3057;&#x3001;&#x5C11;&#x3057;&#x3060;&#x3051;&#x3067;&#x3082;&#x3044;&#x3044;&#x304B;&#x3089;&#x3001;<br>&#x50D5;&#x306E;&#x6C17;&#x6301;&#x3061;&#x3092;&#x5206;&#x304B;&#x3063;&#x3066;&#x6B32;&#x3057;&#x3044;&#x3068;&#x601D;&#x3046;&#x3002;<br>&#x30B9;&#x30C6;&#x30FC;&#x30B8;&#x3092;&#x964D;&#x308A;&#x308B;&#x524D;&#x306B;&#x50D5;&#x306F;&#x3053;&#x3046;&#x8A00;&#x3063;&#x305F;&#x3002;<br>&#x50D5;&#x306B;&#x3064;&#x3044;&#x3066;&#x3053;&#x3044;&#x3002;&#x3064;&#x3044;&#x3066;&#x304F;&#x308C;&#x3070;&#x305D;&#x3053;&#x306B;&#x7B54;&#x3048;&#x304C;&#x3042;&#x308B;&#x3002;<br>&#x305D;&#x3046;&#x8A00;&#x3063;&#x3066;&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x306B;&#x884C;&#x3063;&#x305F;&#x3002;<br>&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x306B;&#x3044;&#x3063;&#x3066;&#x308B;&#x9593;&#x306B;&#x6CA2;&#x5C71;&#x306E;&#x97F3;&#x697D;&#x304C;&#x751F;&#x307E;&#x308C;&#x3066;&#x3044;&#x305F;&#x3002;<br>&#x305D;&#x308C;&#x306F;&#x50D5;&#x306B;&#x3068;&#x3063;&#x3066;&#x3068;&#x3066;&#x3082;&#x3046;&#x308C;&#x3057;&#x3044;&#x3053;&#x3068;&#x3060;&#x3063;&#x305F;&#x3002;<br>&#x4E00;&#x3064;&#x306E;&#x97F3;&#x697D;&#x3058;&#x3083;&#x306A;&#x304F;&#x3066;&#x3001;&#x6CA2;&#x5C71;&#x306E;&#x97F3;&#x697D;&#x306B;&#x307F;&#x3093;&#x306A;&#x304C;&#x51FA;&#x4F1A;&#x3063;&#x3066;&#x308B;&#x3063;&#x3066;&#x3053;&#x3068;&#x304C;&#x3001;&#x50D5;&#x306B;&#x306F;&#x3046;&#x308C;&#x3057;&#x304B;&#x3063;&#x305F;&#x3002;<br>&#x9055;&#x3063;&#x305F;&#x60B2;&#x3057;&#x307F;&#x3082;&#x3042;&#x3063;&#x305F;&#x3051;&#x3069;&#x30FB;&#x30FB;<br>&#x305D;&#x3057;&#x3066;&#x7B54;&#x3048;&#x3063;&#x3066;&#x306E;&#x306F;&#x3001;&#x304D;&#x3063;&#x3068;&#x3053;&#x3093;&#x306A;&#x3053;&#x3068;&#x3060;&#x308D;&#x3046;&#x3068;&#x601D;&#x3046;&#x3002;<br>&#x4EBA;&#x751F;&#x306F;&#x81EA;&#x5206;&#x306E;&#x3057;&#x305F;&#x3044;&#x3053;&#x3068;&#x3092;&#x3001;&#x3059;&#x308B;&#x70BA;&#x306B;&#x3042;&#x308B;&#x3093;&#x3060;&#x3002;<br>&#x611B;&#x3055;&#x308C;&#x305F;&#x3044;&#x304B;&#x3089;&#x4EBA;&#x3092;&#x611B;&#x3057;&#x3001;&#x611B;&#x3057;&#x3059;&#x304E;&#x3066;&#x8F9B;&#x304F;&#x306A;&#x308B;&#x3053;&#x3068;&#x3082;&#x3042;&#x308B;&#x3002;<br>&#x3060;&#x3051;&#x3069;&#x7B54;&#x3048;&#x306F;&#x3001;&#x541B;&#x3092;&#x611B;&#x3057;&#x3066;&#x308B;&#x3002;&#x541B;&#x3092;&#x611B;&#x3057;&#x305F;&#x307E;&#x307E;&#x306E;&#x59FF;&#x3067;&#x3001;&#x3082;&#x3046;&#x4E00;&#x5EA6;&#x3053;&#x3046;&#x3084;&#x3063;&#x3066;&#x3001;&#x30B9;&#x30C6;&#x30FC;&#x30B8;&#x306E;&#x4E0A;&#x304B;&#x3089;<br>&#x541B;&#x305F;&#x3061;&#x306B;&#x4F1A;&#x3044;&#x305F;&#x304B;&#x3063;&#x305F;&#x3002;<br>&#x3053;&#x308C;&#x304C;&#x50D5;&#x306E;&#x7B54;&#x3048;&#x306A;&#x3093;&#x3060;&#x3002;<br>&#x672C;&#x5F53;&#x306B;&#x307E;&#x305F;&#x4F1A;&#x3048;&#x3066;&#x3088;&#x304B;&#x3063;&#x305F;&#x3002;<br>&#x4ECA;&#x65E5;&#x306F;&#x672C;&#x5F53;&#x306B;&#x3069;&#x3046;&#x3082;&#x3042;&#x308A;&#x304C;&#x3068;&#x3046;&#x3002;  </p>
<p>&#x30CB;&#x30E5;&#x30FC;&#x30E8;&#x30FC;&#x30AF;&#x3067;&#x899A;&#x3048;&#x305F;&#x3068;&#x3063;&#x3066;&#x3082;&#x7D20;&#x6575;&#x306A;&#x8A00;&#x8449;&#x304C;&#x3042;&#x308B;&#x3002;<br>You can not miss it.<br>&#x3064;&#x307E;&#x308A;&#x3001;&#x7D76;&#x5BFE;&#x5927;&#x4E08;&#x592B;&#x3055;&#xFF01;&#x305D;&#x3046;&#x8A00;&#x3046;&#x610F;&#x5473;&#x306A;&#x3093;&#x3060;&#x3051;&#x3069;&#x3001;<br>&#x3064;&#x307E;&#x308A;&#x4FFA;&#x304C;&#x8A00;&#x3044;&#x305F;&#x3044;&#x306E;&#x306F;&#x3001;&#x307F;&#x3093;&#x306A;&#x9811;&#x5F35;&#x308D;&#x3046;&#x306D;&#x3002;  </p>
<p>&#x3042;&#x308A;&#x304C;&#x3068;&#x3046;&#x3002;  </p>
</blockquote>
<p>&#x5728;&#x4E8C;&#x5341;&#x6B72;&#x7684;&#x6642;&#x5019;&#x6211;&#x96E2;&#x958B;&#x4E86;&#x821E;&#x53F0;&#x3002; 
&#x6211;&#x66FE;&#x5728;&#x5927;&#x962A;&#x7684;&#x5927;&#x962A;&#x7403;&#x5834;&#x958B;&#x6F14;&#x5531;&#x6703;&#x3002;<br>&#x5728;&#x90A3;&#x4E09;&#x5E74;&#x9593;&#xFF0C;&#x6211;&#x7531;LIVE HOUSE&#x958B;&#x59CB;&#x5230;&#x8655;&#x6F14;&#x5531;&#xFF0C;&#x76F4;&#x5230;&#x5728;&#x5927;&#x962A;&#x7403;&#x5834;&#x6F14;&#x5531;&#xFF0C;&#x90A3;&#x7A2E;&#x8208;&#x596E;&#x5230;&#x5E95;&#x662F;&#x751A;&#x9EBC;&#x56DE;&#x4E8B;&#x5462;&#xFF1F;<br>&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x90A3;&#x6F14;&#x5531;&#x7684;&#x4E09;&#x5E74;&#x9593;&#xFF0C;&#x7576;&#x6211;&#x958B;&#x59CB;&#x80FD;&#x5728;&#x5927;&#x962A;&#x7403;&#x5834;&#x6F14;&#x5531;&#xFF0C;&#x80FD;&#x5728;&#x4EE3;&#x4EE3;&#x6728;&#x7684;OLIMPIC POOL&#x9023;&#x7E8C;&#x5169;&#x65E5;&#x6F14;&#x5531;&#x6642;&#xFF0C;<br>&#x6211;&#x537B;&#x8B8A;&#x5F97;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x5230;&#x5E95;&#x5728;&#x50B3;&#x9054;&#x751A;&#x9EBC;&#xFF0C;&#x5728;&#x5531;&#x8457;&#x751A;&#x9EBC;&#x3002;<br>&#x56E0;&#x6B64;&#xFF0C;&#x90A3;&#x6642;&#x6211;&#x6C7A;&#x5B9A;&#x96E2;&#x958B;&#x821E;&#x53F0;&#x3002;<br>&#x5728;&#x90A3;&#x4E4B;&#x5F8C;&#xFF0C;&#x6211;&#x4E00;&#x76F4;&#x5728;&#x5C0B;&#x627E;&#x7B54;&#x6848;&#xFF0C;&#x76F4;&#x5230;&#x4ECA;&#x5929;&#x3002;<br>&#x4E5F;&#x8A31;&#xFF0C;&#x6709;&#x4E9B;&#x6642;&#x5019;&#x6211;&#x505A;&#x4E86;&#x4E00;&#x4E9B;&#x8F9C;&#x8CA0;&#x4E86;&#x4F60;&#x5011;&#x7684;&#x4E8B;&#x4E5F;&#x8AAA;&#x4E0D;&#x5B9A;&#x3002;<br>&#x800C;&#x6211;&#x4E5F;&#x70BA;&#x4E86;&#x50B3;&#x9054;&#x771F;&#x5BE6;&#x800C;&#x52AA;&#x529B;&#x2026;&#x2026;&#x62DA;&#x547D;&#x2026;&#x2026;<br>&#x96D6;&#x7136;&#x7531;&#x81EA;&#x5DF1;&#x9019;&#x6A23;&#x8AAA;&#x662F;&#x6709;&#x9EDE;&#x5947;&#x602A;&#x2026;&#x2026;  </p>
<p>&#x6709;&#x95DC;&#x5728;&#x7D10;&#x7D04;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x6211;&#x8A66;&#x8457;&#x5BEB;&#x4E86;&#x4E00;&#x9EDE;&#x5728;&#x65B0;&#x5F04;&#x7684;&#x5834;&#x520A;&#x4E2D;&#x3002;<br>&#x82E5;&#x53EF;&#x4EE5;&#x7684;&#x8A71;&#xFF0C;&#x5927;&#x5BB6;&#x5230;&#x8655;&#x50B3;&#x95B1;&#x4E5F;&#x53EF;&#x4EE5;&#xFF0C;&#x6211;&#x5E0C;&#x671B;&#x5927;&#x5BB6;&#x80FD;&#x591A;&#x5C11;&#x4E86;&#x89E3;&#x4E00;&#x9EDE;&#x6211;&#x7684;&#x5FC3;&#x60C5;&#x3002;<br>&#x5728;&#x96E2;&#x958B;&#x821E;&#x53F0;&#x524D;&#xFF0C;&#x6211;&#x66FE;&#x9019;&#x6A23;&#x8AAA;&#xFE55;<br>&#x300C;&#x8DDF;&#x96A8;&#x6211;&#x5427;&#xFF01;&#x8DDF;&#x96A8;&#x6211;&#x7684;&#x8A71;&#x5C31;&#x6703;&#x627E;&#x5230;&#x7B54;&#x6848;&#x3002;&#x300D;<br>&#x7136;&#x5F8C;&#x6211;&#x4FBF;&#x53BB;&#x4E86;&#x7D10;&#x7D04;&#x3002;<br>&#x5728;&#x7D10;&#x7D04;&#x671F;&#x9593;&#xFF0C;&#x7522;&#x751F;&#x4E86;&#x8A31;&#x591A;&#x97F3;&#x6A02;&#x3002;<br>&#x90A3;&#x5C0D;&#x6211;&#x800C;&#x8A00;&#x662F;&#x975E;&#x5E38;&#x9AD8;&#x8208;&#x7684;&#x4E8B;&#x3002;<br>&#x5927;&#x5BB6;&#x4E26;&#x4E0D;&#x662F;&#x53EA;&#x63A5;&#x89F8;&#x4E00;&#x7A2E;&#x97F3;&#x6A02;&#xFF0C;&#x800C;&#x662F;&#x9047;&#x4E0A;&#x8A31;&#x591A;&#x4E0D;&#x540C;&#x7684;&#x97F3;&#x6A02;&#xFF0C;&#x5C0D;&#x6B64;&#x6211;&#x5F88;&#x9AD8;&#x8208;&#x3002;<br>&#x96D6;&#x7136;&#x4E5F;&#x6709;&#x72AF;&#x932F;&#x7684;&#x60B2;&#x54C0;&#x2026;&#x2026;<br>&#x800C;&#x6211;&#x60F3;&#xFF0C;&#x6240;&#x8B02;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x4E00;&#x5B9A;&#x5C31;&#x662F;&#x9019;&#x9EBC;&#x56DE;&#x4E8B;&#x5427;&#xFF01;<br>&#x4EBA;&#x751F;&#x662F;&#x70BA;&#x4E86;&#x505A;&#x81EA;&#x5DF1;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#x800C;&#x5B58;&#x5728;&#x7684;&#x3002;<br>&#x56E0;&#x70BA;&#x60F3;&#x88AB;&#x611B;&#x800C;&#x611B;&#x4EBA;&#xFF0C;&#x96D6;&#x7136;&#x5076;&#x723E;&#x6703;&#x56E0;&#x70BA;&#x611B;&#x5F97;&#x592A;&#x6DF1;&#x800C;&#x75DB;&#x82E6;&#xFF0C;<br>&#x4F46;&#x662F;&#xFF0C;&#x7B54;&#x6848;&#x4ECD;&#x662F;&#x300C;&#x611B;&#x4F60;&#x300D;&#x3002;&#x6211;&#x4E00;&#x76F4;&#x5E0C;&#x671B;&#xFF0C;&#x7DAD;&#x6301;&#x611B;&#x4F60;&#x6642;&#x7684;&#x6A21;&#x6A23;&#xFF0C;&#x518D;&#x4E00;&#x6B21;&#x9019;&#x6A23;&#x5728;&#x53F0;&#x4E0A;&#x8207;&#x4F60;&#x5011;&#x76F8;&#x6703;&#x3002;<br>&#x9019;&#x5C31;&#x662F;&#x6211;&#x7684;&#x7B54;&#x6848;&#x3002;<br>&#x80FD;&#x518D;&#x6B21;&#x898B;&#x9762;&#xFF0C;&#x771F;&#x7684;&#x592A;&#x597D;&#x4E86;&#x3002;<br>&#x4ECA;&#x5929;&#x771F;&#x7684;&#x5F88;&#x611F;&#x8B1D;&#x5927;&#x5BB6;&#xFF01;  </p>
<p>&#x5728;&#x7D10;&#x7D04;&#x6211;&#x5B78;&#x61C2;&#x4E86;&#x4E00;&#x53E5;&#x975E;&#x5E38;&#x6709;&#x610F;&#x601D;&#x7684;&#x8AAA;&#x8A71;&#x3002;<br>You can not miss it.<br>&#x63DB;&#x53E5;&#x8A71;&#x8AAA;&#xFF0C;&#x7D55;&#x5C0D;&#x6C92;&#x554F;&#x984C;&#x7684;&#xFF01;&#x96D6;&#x662F;&#x90A3;&#x7A2E;&#x610F;&#x601D;&#xFF0C;<br>&#x4F46;&#x6211;&#x60F3;&#x8AAA;&#x7684;&#x662F;&#x300C;&#x5927;&#x5BB6;&#x52A0;&#x6CB9;&#x554A;&#xFF01;&#x300D;&#x3002;  </p>
<p>&#x8B1D;&#x8B1D;&#xFF01;  </p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="19911030-TheDayLastAppearance.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 1991/10/30 - THE DAY LAST APPEARANCE">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"The Day 大阪城ホール","level":"1.3.5","depth":2,"next":{"title":"語錄","level":"1.4","depth":1,"ref":"","articles":[{"title":"十代語錄","level":"1.4.1","depth":2,"path":"Quotation/teenager.md","ref":"Quotation/teenager.md","articles":[]},{"title":"紐約獨白","level":"1.4.2","depth":2,"path":"Quotation/newYork.md","ref":"Quotation/newYork.md","articles":[]}]},"previous":{"title":"1991/10/30 - THE DAY LAST APPEARANCE","level":"1.3.4","depth":2,"path":"Live/19911030-TheDayLastAppearance.md","ref":"Live/19911030-TheDayLastAppearance.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Live/1991-TheDay.md","mtime":"2020-10-16T13:32:55.124Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-10-16T13:33:24.747Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

