
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>紐約獨白 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="teenager.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" >
            
                <span>
            
                    
                    傳說
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../Life/1966-1977.html">
            
                <a href="../Life/1966-1977.html">
            
                    
                    1966-1977 - 出生至小學
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Life/1978-1980.html">
            
                <a href="../Life/1978-1980.html">
            
                    
                    1978-1980 - 初中時代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../Life/1981-1983.html">
            
                <a href="../Life/1981-1983.html">
            
                    
                    1981-1983 - 高中時代
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" >
            
                <span>
            
                    
                    [1984 - 出道]
            
                </span>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../Life/1985.html">
            
                <a href="../Life/1985.html">
            
                    
                    1985 - 十代傳說
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="../Life/1986.html">
            
                <a href="../Life/1986.html">
            
                    
                    1986 - 紐約時期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="../Life/1987-1989.html">
            
                <a href="../Life/1987-1989.html">
            
                    
                    1987-1989 - 街路樹時期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="../Life/1990-1991.html">
            
                <a href="../Life/1990-1991.html">
            
                    
                    1990-1991 - BIRTH時期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="../Life/1992.html">
            
                <a href="../Life/1992.html">
            
                    
                    1992 - 最後的永恆之光
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" >
            
                <span>
            
                    
                    演唱會
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../Live/19850825.html">
            
                <a href="../Live/19850825.html">
            
                    
                    1985/08/25 - 大阪球場
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../Live/19851115.html">
            
                <a href="../Live/19851115.html">
            
                    
                    1985/11/15 - 代代木OLYMPIC
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../Live/19851127.html">
            
                <a href="../Live/19851127.html">
            
                    
                    1985/11/27 - 釧路市民文化會館
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../Live/19911030-TheDayLastAppearance.html">
            
                <a href="../Live/19911030-TheDayLastAppearance.html">
            
                    
                    1991/10/30 - THE DAY LAST APPEARANCE
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../Live/1991-TheDay.html">
            
                <a href="../Live/1991-TheDay.html">
            
                    
                    The Day 大阪城ホール
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" >
            
                <span>
            
                    
                    語錄
            
                </span>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="teenager.html">
            
                <a href="teenager.html">
            
                    
                    十代語錄
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.4.2" data-path="newYork.html">
            
                <a href="newYork.html">
            
                    
                    紐約獨白
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >紐約獨白</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7D10;&#x7D04;&#x7368;&#x767D;">&#x7D10;&#x7D04;&#x7368;&#x767D;</h1>
<p>1986&#x5E74;&#x521D;&#xFF0C;OZAKI&#x53BB;&#x4E86;&#x7D10;&#x7D04;&#xFF0C;&#x4ED6;&#x5728;&#x7D10;&#x7D04;&#x7D93;&#x6B77;&#x4E86;&#x975E;&#x5E38;&#x6DD2;&#x6158;&#x548C;&#x5B64;&#x7368;&#x7684;&#x751F;&#x6D3B;&#x3002;&#x4EE5;&#x4E0B;&#x662F;OZAKI&#x5728;&#x7D10;&#x7D04;&#x7684;&#x7368;&#x767D;&#xFF0C;&#x662F;&#x4ED6;&#x81EA;&#x5DF1;&#x7528;&#x9304;&#x97F3;&#x6A5F;&#x9304;&#x4E0B;&#x4F86;&#x7684;&#x3002;&#x7531;&#x65BC;&#x539F;&#x6587;&#x611F;&#x89BA;&#x5C31;&#x50CF;&#x9189;&#x6F22;&#x5728;&#x8AAA;&#x8A71;&#x4E00;&#x6A23;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x8A31;&#x6709;&#x5F88;&#x591A;&#x5730;&#x65B9;&#x8F03;&#x96E3;&#x660E;&#x767D;&#xFF0C;&#x800C;&#x6211;&#x4EA6;&#x76E1;&#x91CF;&#x5FE0;&#x65BC;&#x539F;&#x6587;&#x611F;&#x89BA;&#x53BB;&#x7FFB;&#x8B6F;&#xFF0C;&#x7FFB;&#x8B6F;&#x5F97;&#x4E0D;&#x597D;&#x4E4B;&#x8655;&#xFF0C;&#x656C;&#x8ACB;&#x898B;&#x8AD2;&#x3002;</p>
<hr>
<p>&#x6211;&#x9023;&#x61C9;&#x8A72;&#x8981;&#x53BB;&#x9B25;&#x722D;&#x7684;&#x6771;&#x897F;&#x4E5F;&#x5931;&#x53BB;&#x4E86;&#x554A;<br>&#x53EF;&#x662F;&#x554A;&#xFF0C;&#x537B;&#x8981;&#x8F9B;&#x82E6;&#x52DE;&#x5F79;&#x554A;<br>&#x771F;&#x7684;&#x6709;&#x5728;&#x8F9B;&#x82E6;&#x52DE;&#x5F79;&#x7684;&#x50A2;&#x4F19;&#x554A;<br>&#x81F3;&#x5C11;&#xFF0C;&#x6211;&#x4E5F;&#x60F3;&#x70BA;&#x4ED6;&#x5011;&#x800C;&#x5531;&#x6B4C;&#x5427;<br>&#x6C92;&#x4EBA;&#x660E;&#x767D;&#x6211;&#x5011;&#x7684;&#x8F9B;&#x82E6;&#x5462;<br>&#x5B8C;&#x5168;&#x6C92;&#x6709;&#x90A3;&#x7A2E;&#x7406;&#x89E3;&#x5427;<br>&#x751A;&#x9EBC;&#x4E0D;&#x5920;&#x8070;&#x660E;&#x7684;&#x4EBA;&#x624D;&#x6703;&#x4E0D;&#x70BA;&#x6211;&#x6B4C;&#x5531;<br>&#x6211;&#x4E0D;&#x660E;&#x767D;&#x554A;<br>&#x5982;&#x4ECA;&#xFF0C;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5FEB;&#x8981;&#x5F97;&#x5230;&#x5E78;&#x798F;&#x554A;<br>&#x53EA;&#x6709;&#x6211;&#x5427;&#xFF0C;&#x4E00;&#x76F4;&#x60F3;&#x8457;&#x90A3;&#x7A2E;&#x7121;&#x804A;&#x7684;&#x4E8B;&#x800C;&#x5728;&#x7169;&#x60F1;&#x8457;<br>&#x60F3;&#x8981;&#x5531;&#x6B4C;&#x3001;&#x60F3;&#x8981;&#x505A;&#x9EDE;&#x751A;&#x9EBC;<br>&#x7B97;&#x4E86;&#x5427;&#xFF0C;&#x6211;&#x554A;<br>&#x4E26;&#x4E0D;&#x662F;&#x70BA;&#x4E86;&#x8CFA;&#x9322;&#x800C;&#x5DE5;&#x4F5C;&#x7684;&#x554A;<br>&#x771F;&#x7684;&#x4E0D;&#x662F;&#x554A;<br>&#x6240;&#x6709;&#x4EBA;&#x4E5F;&#x4E0D;&#x662F;&#x90A3;&#x6A23;&#x60F3;&#x7684;&#x55CE;<br>&#x6240;&#x4EE5;&#x554A;&#xFF0C;&#x793E;&#x6703;&#x554A;&#xFF0C;&#x5BE6;&#x5728;&#x5341;&#x5206;&#x6C92;&#x610F;&#x601D;<br>&#x8981;&#x5BDF;&#x89BA;&#x554A;&#xFF0C;&#x793E;&#x6703;&#x554A;<br>&#x771F;&#x662F;&#x554A;&#xFF0C;&#x5F88;&#x5947;&#x602A;&#x554A;&#xFF0C;&#x6211;&#x7ADF;&#x70BA;&#x90A3;&#x7A2E;&#x4E8B;&#x800C;&#x54ED;&#x6CE3;&#xFF0C;&#x771F;&#x5947;&#x602A;&#x554A;  </p>
<p>&#x6240;&#x6709;&#x4EBA;&#x4E5F;&#x4E0D;&#x4E86;&#x89E3;&#x6211;&#x554A;<br>&#x6211;&#x5FEB;&#x8981;&#x652F;&#x6301;&#x4E0D;&#x4F4F;&#x4E86;&#x554A;<br>&#x5440;&#x5440;&#xFF0C;&#x6211;&#x597D;&#x5BB3;&#x6015;&#x554A;  </p>
<p>&#x5514;&#xFF0C;&#x5C0D;&#x6211;&#x4F86;&#x8AAA;&#xFF0C;&#x6700;&#x80FD;&#x7387;&#x76F4;&#x5730;&#x8868;&#x9054;&#x81EA;&#x5DF1;&#x7684;&#x65B9;&#x6CD5;&#x5230;&#x5E95;&#x662F;&#x751A;&#x9EBC;&#x554A;<br>&#x6211;&#x7684;&#x8868;&#x73FE;&#x65B9;&#x6CD5;&#x2026;&#x2026;&#x53EA;&#x6709;&#x5531;&#x6B4C;&#x554A;<br>&#x771F;&#x7684;&#xFF0C;&#x53EA;&#x8981;&#x6D3B;&#x8457;&#xFF0C;&#x5C31;&#x8981;&#x5531;&#x6B4C;&#x554A;<br>&#x662F;&#x771F;&#x7684;&#xFF0C;&#x6211;&#x7684;&#x9838;&#x5B50;&#x88AB;&#x62B5;&#x4F4F;&#xFF0C;&#x662F;&#x5200;&#x554A;&#xFF0C;&#x662F;&#x771F;&#x7684;<br>&#x5C0D;&#x5427;&#xFF0C;&#x8AAA;&#x771F;&#x7684;&#xFF0C;&#x8981;&#x8AAA;&#x6211;&#x70BA;&#x4E86;&#x751A;&#x9EBC;&#x800C;&#x5531;&#x6B4C;<br>&#x662F;&#x70BA;&#x4E86;&#x6240;&#x6709;&#x4EBA;&#x80FD;&#x5F97;&#x5230;&#x5E78;&#x798F;&#x554A;<br>&#x53EF;&#x662F;&#x6211;&#x89BA;&#x5F97;&#x6240;&#x6709;&#x4EBA;&#x8FFD;&#x6C42;&#x7684;&#x5E78;&#x798F;&#x90FD;&#x5F88;&#x6C92;&#x610F;&#x601D;  </p>
<p>&#x771F;&#x7684;&#x5F88;&#x611A;&#x8822;&#x3001;&#x5F88;&#x6C92;&#x610F;&#x601D;&#x554A;<br>&#x53EF;&#x662F;&#xFF0C;&#x53BB;&#x505A;&#x7684;&#x8A71;&#xFF0C;&#x4E5F;&#x5F88;&#x6709;&#x8DA3;&#x5473;&#x5427;<br>&#x4E0D;&#x904E;&#xFF0C;&#x8DDF;&#x6211;&#x6240;&#x77E5;&#x9053;&#x7684;&#x5FEB;&#x611F;&#x4E0D;&#x540C;&#x554A;&#xFF0C;&#x662F;&#x771F;&#x6B63;&#x7684;&#x5FEB;&#x611F;&#xFF0C;&#x6240;&#x4EE5;<br>&#x6211;&#x5FC3;&#x4E2D;&#x7684;&#x746A;&#x5229;&#x4E9E;&#x5DF2;&#x6B7B;&#x4E86;&#x55CE;&#xFF1F;&#x6211;&#x5275;&#x4F5C;&#x51FA;&#x4E86;&#x90A3;&#x7A2E;&#x66F2;&#x554A;<br>&#x6211;&#x4E00;&#x5B9A;&#x6703;&#x7E7C;&#x7E8C;&#x4FDD;&#x6301;&#x5C11;&#x5E74;&#x7684;&#x5FC3;<br>&#x662F;&#x70BA;&#x4E86;&#x4E4B;&#x5F8C;&#x7684;&#x4EBA;&#x800C;&#x53BB;&#x90A3;&#x6A23;&#x505A;&#x5427;<br>&#x4E0D;&#x8B8A;&#x5F97;&#x8070;&#x660E;&#x9EDE;&#x662F;&#x4E0D;&#x884C;&#x7684;&#x554A;&#xFF0C;&#x662F;&#x771F;&#x7684;&#x5462;  </p>
<p>&#x4E0D;&#x904E;&#xFF0C;&#x60B2;&#x54C0;&#x7684;&#x771F;&#x6B63;&#x6A21;&#x6A23;<br>&#x4E26;&#x4E0D;&#x80FD;&#x5920;&#x4EE3;&#x66FF;&#x90A3;&#x6771;&#x897F;<br>&#x6211;&#x4E0D;&#x660E;&#x767D;&#x554A;<br>&#x53EF;&#x662F;&#x3001;&#x53EF;&#x662F;<br>&#x6211;&#x89BA;&#x5F97;&#xFF0C;&#x82E5;&#x80FD;&#x597D;&#x597D;&#x5B89;&#x6170;&#x3001;&#x597D;&#x597D;&#x5B89;&#x6170;&#x90A3;&#x500B;&#x7684;&#x8A71;<br>&#x90A3;&#x5C31;&#x597D;&#x4E86;&#x2026;&#x662F;&#x771F;&#x7684;&#x554A;<br>&#x6211;&#x771F;&#x7684;&#x89BA;&#x5F97;&#x90A3;&#x5C31;&#x597D;&#x4E86;&#x554A;<br>&#x50CF;&#x662F;&#x68EE;&#x7530;&#x5065;&#x4F5C;&#xFF0C;&#x4E5F;&#x6709;&#x9752;&#x6625;&#x7684;&#x5927;&#x53D4;&#x7684;<br>&#x96D6;&#x7136;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x4F46;&#x4F60;&#x5DF2;&#x7D93;<br>&#x6211;&#x4E5F;&#x5DF2;&#x7D93;&#x611F;&#x5230;&#x53AD;&#x60E1;&#x4E86;<br>&#x6211;&#x6240;&#x64C1;&#x6709;&#x7684;&#x6771;&#x897F;&#x771F;&#x7684;&#x5F88;&#x6C92;&#x610F;&#x601D;&#x554A;&#x2026;&#x771F;&#x7684;<br>&#x6C92;&#x610F;&#x601D;&#x7684;&#x6771;&#x897F;&#x5BE6;&#x5728;&#x6709;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x771F;&#x7684;&#x4EE4;&#x4EBA;&#x4E0D;&#x5FEB;<br>&#x9019;&#x6642;&#x5019;&#xFF0C;&#x6211;&#x771F;&#x7684;&#x5728;&#x8003;&#x616E;&#x904E;&#x56DE;&#x666E;&#x901A;&#x7684;&#x751F;&#x6D3B;<br>&#x70BA;&#x975E;&#x5E38;&#x55AE;&#x7D14;&#x7684;&#x6771;&#x897F;&#x611F;&#x5230;&#x975E;&#x5E38;&#x958B;&#x5FC3;<br>&#x5230;&#x982D;&#x4F86;&#xFF0C;&#x6211;&#x5C31;&#x53EA;&#x6709;&#x97F3;&#x6A02;<br>&#x5230;&#x982D;&#x4F86;&#xFF0C;&#x53EA;&#x6709;&#x70BA;&#x81EA;&#x5DF1;&#x800C;&#x751F;<br>&#x90A3;&#x4E26;&#x4E0D;&#x662F;&#x7368;&#x81EA;&#x7169;&#x60F1;&#x5C31;&#x6703;&#x660E;&#x767D;&#x7684;&#x6771;&#x897F;&#x2026;&#x771F;&#x7684;&#x554A;<br>&#x53EA;&#x8981;&#x6211;&#x9084;&#x6D3B;&#x8457;<br>&#x6211;&#x5C31;&#x6709;&#x7A31;&#x70BA;&#x8CAC;&#x4EFB;&#x7684;&#x6771;&#x897F;&#x554A;<br>&#x4E2D;&#x9014;&#x9000;&#x51FA;&#x592A;&#x96E3;&#x770B;&#x4E86;&#x554A;&#xFF01;&#x90A3;&#x662F;&#x6700;&#x96E3;&#x770B;&#x7684;<br>&#x6211;&#x554A;&#xFF0C;&#x771F;&#x7684;&#x4E0D;&#x64C5;&#x8FAD;&#x4EE4;<br>&#x771F;&#x7684;&#x2026;&#x6211;&#x2026;&#x4E0D;&#x64C5;&#x8FAD;&#x4EE4;<br>&#x6211;&#x4E0D;&#x64C5;&#x8FAD;&#x4EE4;&#x554A;&#x2026;&#x771F;&#x7684;&#x554A;<br>&#x4E0D;&#x64C5;&#x8FAD;&#x4EE4;&#x7684;&#x50A2;&#x4F19;&#x554A;&#xFF0C;&#x6B63;&#x5728;&#x62DA;&#x547D;&#x52AA;&#x529B;&#x4F5C;&#x8A5E;&#x5427;  </p>
<p>&#x6211;&#x6C92;&#x6709;&#x982D;&#x8166;&#x5427;<br>&#x4E5F;&#x8A31;&#x6211;&#x771F;&#x7684;&#x6C92;&#x6709;&#x982D;&#x8166;&#x554A;<br>&#x53EF;&#x662F;&#xFF0C;&#x6211;&#x5FC5;&#x9808;&#x4E0D;&#x65B7;&#x601D;&#x8003;<br>&#x601D;&#x8003;&#x5E78;&#x798F;&#x5176;&#x5BE6;&#x662F;&#x600E;&#x9EBC;&#x56DE;&#x4E8B;<br>&#x5927;&#x6982;&#xFF0C;&#x9664;&#x4E86;&#x62DA;&#x547D;&#x53BB;&#x751F;&#x5B58;&#x4EE5;&#x5916;<br>&#x7121;&#x6CD5;&#x611F;&#x53D7;&#x5230;&#x5E78;&#x798F;&#x5427;<br>&#x62DA;&#x547D;&#x53BB;&#x52AA;&#x529B;&#xFF0C;&#x5C31;&#x662F;&#x90A3;&#x6A23;<br>&#x4F60;&#x88AB;&#x7A31;&#x70BA;&#x65B0;&#x4EBA;&#x554A;&#xFF0C;&#x4F60;&#x60F3;&#x5531;&#x51FA;&#x8272;&#x7684;&#x6B4C;&#x554A;<br>&#x6211;&#x4E5F;&#x60F3;&#x5531;&#x51FA;&#x8272;&#x7684;&#x6B4C;&#x554A;<br>Punk&#x2026;&#x5176;&#x5BE6;&#x6211;&#x6240;&#x505A;&#x7684;<br>&#x5C31;&#x662F;Punk<br>&#x5FC5;&#x9808;&#x8981;&#x60F3;&#x8FA6;&#x6CD5;&#x554A;&#xFF01;&#x6709;&#x4EBA;&#x5C0D;&#x6211;&#x8AAA;&#x2026;&#x90A3;&#x500B;&#x624D;&#x80FD;<br>&#x4F60;&#x6C92;&#x6709;&#xFF0C;&#x90A3;&#x6A23;&#x5C0D;&#x6211;&#x8AAA;&#x7684;&#x662F;&#x8AB0;&#x554A;<br>&#x6211;&#x70BA;&#x4E86;&#x751A;&#x9EBC;&#x800C;&#x5728;&#x82E6;&#x60F1;&#x554A;<br>&#x6C92;&#x6709;&#x4F60;&#x90A3;&#x7A2E;&#x624D;&#x80FD;&#x7684;&#x8A71;<br>&#x6C92;&#x6709;&#x624D;&#x80FD;&#x7684;&#x8A71;&#xFF0C;&#x90A3;&#x53C8;&#x600E;&#x6A23;&#x554A;<br>&#x662F;&#x6211;&#x60F3;&#x504F;&#x4E86;&#xFF0C;&#x662F;&#x5427;<br>&#x53EA;&#x6709;&#x751F;&#x5B58;&#x554A;<br>&#x9664;&#x4E86;&#x751F;&#x5B58;&#xFF0C;&#x76E1;&#x60C5;&#x5531;&#x6B4C;<br>&#x5C31;&#x662F;&#x751F;&#x5B58;  </p>
<p>&#x96A8;&#x8457;Rock<br>&#x8D8A;&#x8AAA;&#x5F97;&#x591A;<br>&#x8D8A;&#x8981;&#x62DA;&#x547D;&#x53BB;&#x6D3B;<br>&#x62DA;&#x547D;&#x53BB;&#x6D3B;<br>&#x62DA;&#x547D;<br>&#x53BB;&#x6D3B;&#x3001;&#x53BB;&#x6D3B;<br>&#x53BB;&#x6D3B;&#x3001;&#x53BB;&#x6D3B;&#x2026;&#x2026;  </p>
<p>&#x6240;&#x8B02;&#x751F;&#x5B58;&#x5C31;&#x662F;&#x53D6;&#x52DD;&#x3002;&#x771F;&#x7684;&#x5F88;&#x96E3;&#x770B;<br>&#x6240;&#x8B02;&#x751F;&#x5B58;&#x5C31;&#x662F;&#x53D6;&#x52DD;&#x554A;&#xFF01;&#x6240;&#x8B02;&#x751F;&#x5B58;<br>&#x6C92;&#x6709;&#x4EBA;&#x80FD;&#x5920;&#x4E92;&#x611B;&#x554A;&#xFF01;&#x751A;&#x9EBC;&#x611B;&#xFF0C;&#x7D66;&#x6211;&#x5403;&#x5C4E;&#x53BB;&#x5427;<br>&#x4F46;&#x662F;&#x554A;&#xFF0C;&#x5728;&#x5FC3;&#x4E2D;&#x554A;&#xFF0C;&#x5979;&#x4F9D;&#x7136;&#x6D3B;&#x8457;&#x554A;<br>&#x5728;&#x73FE;&#x5BE6;&#x4E2D;&#xFF0C;&#x6211;&#x7684;&#x746A;&#x5229;&#x4E9E;&#x5DF2;&#x7D93;&#x6B7B;&#x6389;&#x4E86;<br>&#x53EF;&#x662F;&#xFF0C;&#x5728;&#x6211;&#x5FC3;&#x4E2D;&#x5979;&#x4F9D;&#x7136;&#x6D3B;&#x8457;&#x554A;<br>&#x5728;&#x6211;&#x5FC3;&#x4E2D;&#xFF0C;&#x6C38;&#x9060;&#x7684;&#x611B;&#x5DF2;&#x6B7B;&#x6389;&#x4E86;<br>&#x8166;&#x6D77;&#x6D6E;&#x73FE;&#x8D77;&#x4ED6;&#x7684;&#x6A23;&#x5B50;<br>&#x771F;&#x7121;&#x804A;&#xFF0C;&#x53C8;&#x8981;&#x4F86;&#x5230;&#x9019;&#x88E1;<br>&#x62DA;&#x547D;&#x53BB;&#x6D3B;  </p>
<hr>
<p>&#x8F49;&#x8F09;&#x81EA;:  </p>
<ul>
<li><a href="http://web.archive.org/web/20110429214120/http://blog.yam.com/forgetnot/category/634985" target="_blank">1985&#x5E74;11&#x6708;27&#x65E5; &#x91E7;&#x8DEF;</a>  </li>
<li><a href="https://matagorou.hatenablog.com/entry/37005209" target="_blank">&#x91E7;&#x8DEF;&#x5E02;&#x6C11;&#x6587;&#x5316;&#x4F1A;&#x9928;</a></li>
</ul>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="teenager.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 十代語錄">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"紐約獨白","level":"1.4.2","depth":2,"previous":{"title":"十代語錄","level":"1.4.1","depth":2,"path":"Quotation/teenager.md","ref":"Quotation/teenager.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Quotation/newYork.md","mtime":"2020-10-16T14:55:12.093Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-10-16T14:55:45.136Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

